[
  {
    "title": "שאלות למשחק: מלחמה אנושית",
    "description": "המשחק הולך כמו מלחמה בקלפים, הילד שהתשובה שלו היא הגבוהה מבין השניים מנצח ושניהם הולכים לתור שלו. אם לשניהם יש את אותו מספר בתשובה, השאלה עוברת לזוג שעומד מאחוריהם בתור. *מלחמה אנושית:* בן כמה אבא, אמא, אח בכור וכו.. : חודש לועזי מס תלמידים בכיתה: חורים בשיניים מידת נעליים: מס שעות שישן בלילה הזה[: מס שעות מול מחשב/פלאפון[: מידת נעלים. מספר נעלים..: גימטריה של השם: כמה דודים מצד אמא: מספר נעליים גובה בסנטימטרים מספר הבית מספר הדודים/נכדים/בני דודים.. מספר חולצה/חצאית/מכנסיים כמה מכוניות יש לכם כמה בעלי חיים כמה דלתות בבית כמה מחשבים כמה אחים מעל גיל 18/ מתחת גיל שש: תאריך לועזי מספר אותיות בשם משפחה מספר במשקפיים אם יש מס בית, סםרה אחרונה במס טלפון: מה המספר בית שלך כמה חדרים יש בבית כמה שעות בפלאפון ביום : כמה ירקות אתה אוכל בשבוע: מה המספר האהוב/מזל שלך: כמה אתם בשבט בעוד כמה שנים אתה רוצה תתחתן כמה פעמים היית בחול/אילת איזו מידה אתה באיזה מספר כיתה אתה? (ו'1...): סכום הגילאים של כל הילדים בקבוצה כמה קומות יש לך בבית כמה פלאפונים היו לך : *מה הגובה שלך* כמה ק\"ג נולדת* כמה אתם בשבט* כמה אתה בכיתה* כמה משפחות ביישוב *כמה נעליים יש לך *כמה ספרים קראת בחודשיים האחרונים *כמה ילדים אתה רוצה שבעז\"ה יהיו לך* כמה חברים/חברות היו לך* כמה מקומות גרת *כמה חיות היו לך ההפרש בין האח הכי גדול לאח הכי קטן במשפחה* סכום הגילאים סכום מידות הנעליים כמה מדרגות יש לך בבית כמה בני דודים יש לך, כמה מקצועות יש לך במערכת, כמה מספרים יש בטלפון, כמה מקלחות יש לך בבית, כמה מכוניות.. הגימטריה של תאריך יום ההולדת של הילד הכי קטן/הכי גדול בקבוצה כמה חדרים יש לך בבית כמה עגילים יש לך, כמה אחיינים יש לך, כמה נעליים יש לך, בן כמה אתה, בני כמה ההורים שלך ..כמה חיות יש לך בבית, כמה מזגנים יש בבית, כמה שולחנות יש בבית כמה בני דודים יש לך מצד אבא,כנל צד אמא.. איזה מקום אתה ממוקם במשפחה.. מה המספר האחרון במס' פאלפון שלך כמה אחים של לאבא שלך התאמה לתקופת הקורונה גרסה לקורונה (אפשרי לשחק בזום, כל פעם פונים ל2 חניכים אחרים. את השמות של כולם כותבים על המסך וכל פעם מישהו בעזרת מברשת ציור מעביר את מי שצריך לקבוצה השניה): -מתי לאחרונה יצאת מהבית -מתי קמת היום - כמה אנשים אצלכם בבית עכשיו - כמה פעמים אכלתם חביתה או ביצה (מקושקשת/עין וכו) - מתי קמת היום - כמה פעמים התנדבת השבוע - בכמה זומים השתתפת השבוע - מתי לאחרונה עשית פעילות ספורטיבית - מתי לאחרונה ראית סרט - מתי לאחרונה הזמנת משהו באינטרנט - כמה פעמים התפללת השבוע - מתי הלכת לישון אתמול - מתי דיברת עם סבא וסבתא לאחרונה - כמה ספרים קראת השבוע",
    "tags": [
      "רשימת שאלות",
      "היכרות",
      "תחרותי",
      "פעילות מרחוק",
      "ללא ציוד",
      "זוגות"
    ]
  },
  {
    "title": "הגדרות למשחקי הגדרות",
    "description": "*הגדרות למשחק* -מי שלא אוהבת קטשופ- מי שאבא שלה במילואים- מי שרוצה להיות מדריכה- מי שמעדיפה אור שמש על פלורוסנט- מי שאוהבת לבשל- מי שיש לה אוסף של משו בבית- מי שמדליקה נרות שבת - מי שאוהבת חורף- מי שאוהבת טיולים- מי שלא היתה באילת- מי שטסה (לאנשהו..)- מי שדוברת עוד שפה- מי שאוהבת את פסח- מי שאוהבת את האוכל שיש בפסח- מי שמקפידה על 3 תפילות ביום- מי שהיתה במחנה ניצנים- מי שלא אוהבת גלידה- מי שאוהבת תאנה - מי שישנה עם דובי- מי שהמברשת שיניים שלה בצבע סגול- מי ששמחה שאנחנו המדריכות שלה- מי שכותבת עם עט ולא עם עיפרון (בבצפר) - מי שראתה פים פם פם כשהיתה קטנה - מי שלא היתה בתל אביב- מי שהיתה רק פעם אחת בכותל- מי שבבת מצווה שלה עשתה קליפ- מי שהשיער שלה חלק- מי שיודעת לפתור קוביה הונגרית- מי שיש לה בלנסטון- מי שאוהבת לצייר- למי שיש בית עם קומה אחת - מי שעושה בייבסיטר- למי שיש כובע- למי שיש אחים נשואים - למי שיש אח בישיבה - מי שבכורה -מי שהכי קטנה- מי שלא אוהבת ארטיקים- למי שיש שיער שחור- מי שתתחתן עם בן מהשבט",
    "tags": [
      "רשימת משפטים",
      "היכרות",
      "שוברי קרח",
      "גיבוש",
      "ללא ציוד",
      "פעיל"
    ]
  },
  {
    "title": "תוכי שוויצרי",
    "description": "מכירים שעון שוויצרי? יופי! תוכי שוויצרי הוא שדרוג ותוספת מגניבה ומרעננת למשחק. בהתחלה בוחרים שעון מושיבים אותו באמצע ואומרים לכולם לעצום עיניים (כולל השעון) המדריכים בוחרים מספר של חניכים בעזרת נגיעה בראש, וזה אומר שהם נבחרו להיות התוכים. מה זה אומר? ממשיכים לשחק כרגיל וכאשר אחד מהתוכים נפסל, ברגע שהוא נפסל הוא צועק: \"תוכי שוויצרי 1,2,3!\" ויוצא לתפוס את כולם. מי שהוא תופס הופך להיות השעון",
    "tags": [
      "משחק",
      "פעיל",
      "תפיסה",
      "קבוצתי",
      "ללא ציוד",
      "הפתעה"
    ]
  },
  {
    "title": "משפטים למשחק פים פם פום",
    "description": "פים פם פום תלמד את הילדים שלה בלט .תלבש בחתונה שלה שמלה מימי הביניים. תיסע לחמש שנים לחו\"ל ללמוד רוקחות .לבעלה תהיה מכולת. תהיה לה פיג'מה עם פסים כחול-לבן וציור של בנני ובנוני .תוציא דיסק. תכתוב טור בעולם קטן. תתארס יומיים לפני סיום השמינית. תעשה תואר שני על קריאה בקפה .תהיה שחקנית. תמציא מכונת זמן .תלך עם סווצ'רים של FOX עד גיל 90. תצבע את השיער בירוק זוהר .תנצח באולימפיאדה בהתעמלות אומנותית תוציא 799 בפסיכומטרי. תתחתן עם מרכזניק. תעשה מחקר על השפעת דגדוג זנב הקנגורו באמצעות נוצה מכרבולת של דוכיפת על מזג האוויר. תקים דוכן של מעייני הישועה. תקים גרעין תורני בהוביטוס שבדרום אמריקה Jתמציא רובוט. תהיה חברת כנסת .תפתח מספרה. תקיא בחדר ייחוד .תהיה מוכרת בלונים בספארי. תפעיל דוכן פיס .תצייר קומיקס למקור לילדים .תקים מפעל לפונפונים .תיסע לפולין. תעשה סנפלינג בהרי ההימלאיה. תהיה דיילת .תרעיל דגים בבריכות ציבוריות. תעשה מלחמת מים במזרקה של הקניון הגדול. תעבוד במפעל לייצור נייר טואלט. תגור ברובע היהודי .בעלה יהיה שב\"כניק .תתחתן עם דוגמן תופיע בתיאטרון .תזכה בלוטו ותאבד את הכרטיס. תהיה ראש ממשלה. תקנה אוטו חיפושית בצבע צהוב. תהיה סטנדאפיסטית. תגור בחווה. תלמד במדרשה. תתפרנס מסריגת כיפות .תעשה קוביות בגיל 20 .תישאר לנצח זיינוקית מתלהבת .תפעל ב \"נחלה\" תציע נישואים לבעלה (במקום שזה יהיה הפוך) תהיה נהגת אוטובוס. תעבור טסט שביעי .תטוס לירח. תגור באורווה. תכיר את בעלה דרך האינטרנט. כל הארון שלה יהיה מורכב מטישרטים גם בגיל שמונים .תתנדב במשמר האזרחי. תלמד פסיכולוגיה. תהייה לה ספריית DVD בבית, שמורכבת מסרטי דיסני. תכתוב אנציקלופדיה. יהיו לה 27 זוגות נעליים בארון .תלך ארבע פעמים בשבוע לקניון. תלמד תעופה על שואבי אבק .תפתח חברה מתחרה לעלית. תהיה מורה בקורס של פסיכומטרי. יהיה לה ילד מחונן .תלד שלישייה של ג'ינג'ים .תפרק טייפים .תיתקע על האנקונדה בסיבוב. תפעיל את הגלגל-ענק בסופרלנד. תחליף את דודו פישר כשיימאס לו להוציא דיסקים. תייצר גמבה בצבע כחול .תצבע את החדר שלה בצבע סגול .תקנה לילדים שלה פיצה במקום לבשל. תקריא לכלב שלה כל לילה סיפור לילה טוב .תמציא נוסחה לעוגות נטולות קלוריות .לבעלה יהיה שיער יותר ארוך משלה תתחתן במערת המכפלה .תעשה כביסות רק ביד על העקרון תקים מפלגה תשכח איך קוראים לה תתנדב בתנו לחיות לחיות תמצא יבשת חדשה תכיר את בעלה בטרמפ תקים מפעל לכיפוף בננות .תייצר קרוקס עם חורים בצורת ממוטה תשבור חלון בטרמפ .תהיה החמור של המשיח .יתקע לה עיפרון בגרון תגור ב100 שערים תבוא עם פיג'מה לאולפנה .תהיה אישתו של הרב הראשי. תכתב בספרי ההסטוריה .תקריא לילדים שלה ספרי בישול לפני השינה. תייצר חצאיות ג'ינס תהיה קופאית בסופר פארם. תחבר ספר מתמטיקה (לא עלינו!!) תהיה קומונרית ותגרום לשרפה בסניף. תשדר חדשות ברדיו גלי ישראל. תטוס לאומן. תחליף את הזאת שצועקת בעיר \"כל התכשיטים ב10 שקלים בנות!!\" תטוס בכדור פורח. תכנס לשיאי גינס על זה שהצליחה לטפס על צוואר של ג'ירפה. תמכור ריבועים של טישו בעיר, כל אחד בשקל .תעשה מחקר על השפעת קרני הירח על גידולי החסה בשטחים .תקים בית חם לחתולים עזובים. תתקע בשרותים בת. מרכזית.. תעבוד בגן חיות בתור מי שמצחצחת שיניים לסוסים .תייצר סיכות ביטחון. תקרא לבת שלה שקיעה זורחת בארגמן. תגדל אפרסקים ליד הכנרת תגור ברחבת הכותל בקראוון צבוע ורוד וירוק. תנהג ברכבת הקלה תהיה חבדניקית. תייצר פקקים לבקבוקים של קוקה קולה תרדם בטסט. תעשה שירות באולפנה .תעבוד באוטו גלידה .תתחתן עם ברסלב תעבור טסט ראשונה תהיה עם שורש בחתונה שלה .תהיה יחפה בחתונה שלה .תהיה רופאה .תהיה מדריכת טיולים. יהיו לה 24 ילדים. תהיה עקרת בית תהיה שחקנית .לא תכניס טלוויזיה הביתה .לא תכניס מחשב הביתה. תכתוב ספר סילוסופיה. תגור בבית אל .תגור ליד בת מהשכבה .תהיה בחתונה עם נעליים אדומות .תגדל ירקות אורגניים בגינה תהיה גננת .תהיה קוסמטיקאית .תגור באי בודד.. תצא לשליחות בחו\"ל .תהיה מורה לספרות .תהיה מורה למתמטיקה. תהיה רבנית פורים! !יהיה לה אוסף קופסאות שימורים תהיה עובדת סוציאלית .תלך עם פאה תסתרק במזלג .תרכב על חמור כי זה חוסך דלק. תעשה מחקר על השפעת העלים החומים על צבע הצפרדע תעבוד בשב\"כ תלמד במדרשה .תדע בע\"פ את כל שירי אודי דוידי .תדע בע\"פ את כל שירי נעמי שמר .תשכח לשים כיסוי ראש יום אחרי החתונה. תהיה שרה חשובה בממשלה. תאחר לחתונה שלה תרכב על אופנוע .תלך רק עם סנדלי שורש! !תלך עם עקבים ענקיים. .תגדל חלזונות .כל הבית שלה יהיה מלא חיות .תלבש חליפות .תהיה חברת כנסת. .תהיה שדכנית ..תתחרד תגור בגבעה .תהיה אלופת העולם באכילת פופקורן תלד במטוס .תקים גרעין תורני תעשה קומונה .תצבע תשער בסגול. תגור בגולן. תהיה צימחונית תעבוד בהי-טק תהיה מורה לספורט .יהיו לה 50 אחיינים. תהיה מדענית .תגור בעיר העתיקה של צפת. תעשה מחקר על השפעת הג'ירפות על בני אדם .תתחתן עם ספרדי .תתחתן עם מישו שגדול ממנה.תתחתן עם מישו קטן ממנה. בעלה יהיה שמן וקרח .תגדל קקטוסים תתחתן עם שכן שלה תמציא זן חדש של אקליפטוס. תתן לילדים שלה לאכול רק ירקות. תהיה זמרת רוק. תלמד זקנות ריקודי עם .תלך לכוכב נולד. בגיל70 תצבע תשער לאדום זוהר. תקים מתקן חדש בלונה פארק. תקרע תחצאית בפגישה הראשונה עם בעלה. תהיה מוקדנית ב144 תגור בבני ברק .תהיה קריינית חדשות. תתקשר למכבי אש כי נשרפה לה העוגה .תקבל 800 בפסיכומטרי . לא יהיה לה תעודת בגרות רק בגלל שהיא לא עברה בגרות בספורט כי השרוך נפתח באמצע הריצה תפגוש את בעלה באקדמיה ללשון עברית .תעשה שרות בגרעין תורני. תעשה רשיון על משאית לפני על רכב .תלבש בחתונה שמלה וורודה .תכריח תילדים שלה לגמור את כל האוכל בצלחת תהיה כלת התנ\"ך. תהיה ארכיאולוגית. תתקע על האנקונדה עם ראש למטה. תהיה אסטרונאוטית. תגדל תנין מחמד. תעשה סנפלינג תבוא לדייט עם טישרט של איזה מחנה.. תהיה פסיכולוגית תעשה את שביל ישר",
    "tags": [
      "רשימת משפטים",
      "ערבי הווי",
      "גיבוש",
      "מצחיק",
      "ללא ציוד"
    ]
  },
  {
    "title": "משימות לחבילה עוברת",
    "description": "*משימות לחבילה עוברת :* -לספר בדיחה פעם בפנטומימה ופעם בקול -לפתור תרגיל במתמטיקה -לומר משפט אמת ומשפט שקר והמשתתפים האחרים צריכים לנחש -להגיד את הא'-ב' מהסוף להתחלה -לקחת עוד מישהו ולעשות תחרות שאחד שר השפן הקטן ואחד יונתן הקטן בלי להתבלבל -לומר ב30 שניות כמה שיותר שמות של חיות -להגיד את השם והרחוב בו הוא גר עם לשון בחוץ -להגיד מהר 5 פעמים סשה שמה שום בסושי -למצוא חפץ מסויים -לשיר שיר מפורסם -לצעוק מאכלים שאתה אוהב או שונא -לרוץ 10 פעמים סביב המעגל -לקפוץ 5 פעמים על רגל שמאל -לצעוק מהר את צבעי הקשת -לספור עד 10 הפוך -לעשות רעש של חיה כלשהי -לעשות תרגיל חשבון -לקרא למישהו רחוק ולהגיד לו משהו סודי -ללכת ישר בעיניים עצומות -נסה להצחיק את מי שיושב לידך -תשיר שיר ידוע במנגינה של שיר אחר -תגיד חידות מילים מהר, כמו שרה שרה שיר שמח או גנן גידל דגן בגן -ספר אמת אחת ושקר אחד לקבוצה -ספר לקבוצה על פדיחה שלך -ספר לקבוצה על מקרה מפחיד שקרה לך -ספר בדיחה לקבוצה -לרקוד ריקוד בטן -לספר בדיחה עם מים בפה -למצוא חפץ בצבע מסוים -לספר משהו שאף אחד לא יודע על החבר\\חברה שלך. מוזמנים להוסיף עוד בתגובות :)",
    "tags": [
      "רשימת משימות",
      "משחק",
      "גיבוש",
      "מעגל",
      "ללא ציוד",
      "מצחיק"
    ]
  },
  {
    "title": "משחקי היכרות וגיבוש",
    "description": "בס\"ד משחקי היכרות וגיבוש 1. נייר עף ברוח - עמודו נייר. עמוד במרכז החדר, קרא בשם אחד החניכים וזרוק דף נייר באוויר. על החניך אשר שמו הוזכר לקום ולתפוס בדף הנייר לפני שייפול על הארץ. אם נפל הנייר, על החניך לספר פאדיחה\\בדיחה ולקרוא בשמו של משתתף אחר. אם החניך תפס את הנייר הוא ימשיך ויקרא בשמו של משתתף אחר. 2. ראשי תיבות- חניך עומד באמצע מעגל ובקבוק ריק בידו. עליו להגיד שתימילים לפי ר\"ת של שמו ושם משפחתו של חניך כלשהו מהמעגל. לדוג'- א ורנה ד ץ- א ורז ד חוס. ש ירה ק דוש- ש ייק ק פוא. לאחר שהוא אומר את השם הוא צריך לרוץ ולתת מכה (לא חזקה) בראש שלהחניך לו התכוון. כדי להינצל מהמכה על החניך שבמעגל להגיד בעצמו שתי מילים לפי ר\"ת של חניך אחר במעגל ואז על החניך שהוא אמר להגיד וכו'... אם חניך לא הצליח להגיד את המילים והחניך שבמעגל כבר נתן לו מכה בראש הם מתחלפים. 3. משחקים התחברתי- בוחרים מתנדב שמתחיל לספר על עצמו כפי רצונו. ברגע שמשהו מהמשתתפים מזהה דבר דומה אליו שנמצא גם אצלו, הוא צועק “התחברתי”. אותו חניך שצעק “התחברתי” מתחיל לספר על עצמו, עד שחניך אחר יצעק “התחברתי” לדברים שהוא יגיד, וכן הלאה עד שכולם מספרים על עצמם. 4.\"אף פעם לא...\"- משחק ההיכרות הקלאסי! יושבים במעגל,מרימים 10 אצבעות וכל אחד בתורו צריך להגיד \"אף פעם לא עשיתי משהו\" וכל מי שעשה את זה מוריד אצבע. מי שנשאר עם הכי הרבה אצבעות מורמות- מנצח, והמטרה שלך היא להוריד את האצבעות של כולם... לדוגמא- \"אף פעם לא עשיתי סנפלינג\". 5. חלק את הקבוצה לזוגות, תן לחניכים מספר דקות קצוב עם עצמם. בדקות אלו עליהם למסור כמה שיותר פרטי מידע על עצמם לבני זוגם. כעת אסוף את החניכים, כל זוג בתורו צריך לענות על מספר שאלות שקבעת מראש. הזוג שזוכר הכי הרבה פרטים הוא המנצח 6. ביל בול - מושיבים את החניכים במעגל. פונים לאחד החניכים ואומרים לו ביל או בול. אם אמרת ביל על החניך לומר את שם החניך משמאלו ובמידה ואמרת לו בול על החניך לומר את שם החניך היושב מימינו. 7. מעבירים שקית במבה בין כולם, כל אחד לוקח כמה שהוא רוצה. לאחר מכן עושים סבב, ועל כל אחד לספר על עצמו פרטים שונים בהתאם למספר הבמבות שלקח. 8. הרוח נושבת- כל החניכים יושבים במעגל, כאשר חניך אחד באמצע. על החניך באמצע להכריז “הרוח נושבת לכיוון…”- ולהוסיף קטגוריה מסוימת ששייכת לו וגם לחלק מהאנשים, למשל: “הרוח נושבת לכיוון כל מי שנועל סנדלים”. כל מי שהקטגוריה נכונה לגביו- עליו לקום ולהחליף מקום. בינתיים, החניך שהיה באמצע צריך לתפוס מקום. מי שנשאר ללא מקום- הופך להיות החניך שבאמצע. 9. רצף ספונטני- החניכים צריכים לספור מ-1 ומעלה, עד למספר החניכים שנמצאים- מבלי לדבר ביניהם, מבלי לספור לפי סדר הישיבה וכו’. אם שני חניכים אמרו ביחד מספר מסוים, חוזרים ל-1. 10. המדריך אומר קטגוריה (גובה , גיל , מידת נעליים) והקבוצה צריכה להסתדר לפי הקטגוריה בכמה שפחות זמן. משחקים כמה פעמים עד שהם מצליחים להסתדר בזמן שהמדריך קבע מראש. 11. כורי עכביש- המדריך מחזיק גליל של חוט , זורק אותו לאחד החניכים ומשאיר אצלו את הקצה . אותו חניך [/font] מספר על מה הדבר שהוא הכי אוהבת לעשות וזורק את החוט הלאה. בסוף המשחק כאשר לכולם יש חוט ביד צריך לגלגל את החוט חזרה 12. יושבים במעגל פנימי וחיצוני. כל אחד מהמעגל הפנימי צריך לעשות צליל מסוים לפי הסדר (לדוג': קוקוריקו, באנג באנג וכו'). המעגל הפנימי חוזרים על סדר הצלילים עוד פעם\\פעמיים ואז המעגל החיצוני צריך לחזור על סדר הצלילים שהמעגל הפנימי עשה. אפשר להוסיף לצלילים גם תנועה. 13. משחק האטבים (אטבי כביסה)- כל חניך מקבל אטב אחד וצריך להשים אותו על הכתף\\חולצה מאחורה . החניכים מסתובבים בחדר, על כל חניך לתפוס כמה שיותר אטבים של אחרים ולשמור על האטב שלו. 14. \"אמת או חובה\"- יושבים במעגל כשבאמצע בקבוק ובתוכו פתקים ובהם שאלות היכרות, לדוגמא: מאכל אהוב, מקצוע לימוד שנוא, מס' אחים וכדומה י לד מסובב את הבקבוק ומי שפי הבקבוק מצביע עליו צריך להוציא פתק. לענות עליו ולהמשיך לסובב את הבקבוק. 1 5. לשבור את הקרח- מעבירים גוש קרח בין החניכים, כל אחד מספר מה המאכל שהוא הכי שונא\\אוהב בסוף שוברים את הקרח על הריצפה (אפשר להכניס לתוך הקרח ממתק כלשהו מראש) 16. לאכול סוכריות -שמים חבילת סוכריות בקופסא אטומה כך שהחניכים לא רואים איזה צבע הם לוקחים. כל חניך בתורו ניגש לקופסא ולוקח סוכריה אחד עם צבע מסוים. מחליטים שכל צבע יהווה דבר אחר. למשל: אדום-לספר בדיחה ירוק-לספר פאדיחה צהוב-שלוש עובדות עליך כחול-תחביבים התאמה לתקופת הקורונה משחקים עם מגע, אוכל פתוח והעברת חפצים אל תעשו :) חשוב לשמור מרחק של 2 מטרים! בחלק מהמשחקים אפשר להחליף את הממתק לממתק סגור כמו טופי",
    "tags": [
      "אוסף משחקים",
      "היכרות",
      "גיבוש",
      "שוברי קרח",
      "מעגל",
      "תחילת שנה"
    ]
  },
  {
    "title": "משחק דיל או לא",
    "description": "מכינים 26 דפים עם סכומים שונים עליהם (מ0-1,000,000). בתחילת המשחק החניכים צריכים לבחור דף אחד בדף הזה ישנו את אחד הסכומים, החניכים לקוות שבדף שהם בחרו יהיה את הסכום הגבוה ביותר. כל 5 דפים החניכים צריכים לקבל החלטה אם לעשות משימה ולהכפיל את הסכום, או לא לעשות. משימות: פרמידה אנושית מציאת פתק בפח לצעוק לפחות 4 מורלים לפתור את 3 חידות (החידות למטה) לעשות ריצה במרחק מסויים (תלוי במקום) בפחות מדקה חידות: מה הצורה הבאה שתהיה? + - X ? תשובה- : מה המילה החבואה פה? רעש, עיניים, מים - רעם אם מורידים את החצי השמאלי מהגבות מהו האיבר שנשאר? תשובה- גב",
    "tags": [
      "משחק",
      "תחרותי",
      "קבוצתי",
      "דורש ציוד",
      "משימות"
    ]
  },
  {
    "title": "פעולה לחודש אלול וזמן ראש השנה",
    "description": "מירוץ למיליון נושא אלול וחגים מחלקים את השבט לזוגות, וכל זוג משלים את המשימה שיש לו כמה שיותר מהר כדי לעבור למשימה הבאה. משימה 1: תפזורת https://www.yo-yoo.co.il/tifzorot/tif.php?id=161 https://col.org.il/files/uploads/origin ... 897052.pdf אפשר להשתמש באחת מאלה או אחרת אם מוצאים משימה 2: חידות https://halachayomit.com/elbaam/bingo%2 ... ashana.doc משימה 3: מדפיסים טבלה (לא משנה כמה על כמה, תלוי כמה אנשים יש בסניף) ושולחים את החניכים למלא כל תא במילה שמדריך או חניך משבט אחר כתב שקשורה לאלול/ראש השנה ( למשל סליחות, מחזור, תפילה) משימה 4: מביאים לחניכים טושים ואומרים להם לצייר ארבע דברים שקשורים לראש השנה משימה 5: לחפש בסידור משפט שקשור לסליחות/ראש השנה/אלול (יש למשל בפרשת העקידה ובשמונה עשרה) משימה 6: מחביאים את האותיות א ל ו ל בכל הסניף, מספיק כדי שיהיה לכל זוג (נגיד אם יש 6 זוגות אז 6 א 6 ו וכו) ומחביאים את כל הא' במקום אחד כל הו' במקום אחד וכל ל' במקום אחד ושולחים את החניכים לחפש את כל האותיות ולהרכיב את המילה שהם יוצרות (צריך לוודא שהם לוקחים רק את האותיות שלהם ולא של זוג אחר) משימה 7: להשיג חתימה של מדריך/הקומונר.ית עם ציור של רימון וזהו אפשר להביא גביע לזוג המנצח אפשר למלא את הגביע בחמצוצים ולהביא למנצחים ולכל השאר חמצוצים בלי גביע.",
    "tags": [
      "גיבוש",
      "דורש ציוד",
      "חגים",
      "משחק",
      "עזרים לפעולות",
      "ערבי הווי",
      "ראש השנה",
      "תחילת שנה"
    ]
  },
  {
    "title": "משחק או זה או זה",
    "description": "חוקי המשחק: שיטה א' למצב שבו הפעולה ממוקדת באדם מסוים (לדוגמה, יומלדת לחניך): כל חניך מקבל דף שאלות (נספח א'), בדף יש עשרים שאלות או זה או זה, נניח ים או בריכה. החניכים צריכים לסמן מה לדעתם החניך המרכזי היה מעדיף משני האפשרויות. (אפשר גם בזוגות, ולא כל אחד מסמן לבד.) החניך המרכזי ממלא גם את הדף בעצמו. בסוף מקריאים את התשובות של החניך המרכזי וכל אחד מסמן V או X על כל שורה, בהתאם לתשובות של החניך המרכזי. בסופו של דבר מכריזים מי החניך שמכיר את החניך המרכזי הכי טוב. (מי שיש לו את כמות הטעויות הנמוכה ביותר.) אפשר לתת לו פרס או משהו. שיטה ב' : כל חניך מקבל דף שאלות (נספח א'), בדף יש עשרים שאלות או זה או זה (נניח ים או בריכה). כל חניך מסמן לעצמו מה הוא מעדיף בין שני האפשרויות. בוחרים שני חניכים כל פעם, אחד מהם מנחש מה החניך השני כתב, ורואים כמה הוא צודק, ואז התפקידים מתהפכים. צחוקים מובטחים נספח א' ( מצורף גם כקובץ להדפסה וגזירה ): אוטובוס או רכבת טלפון או מחשב בשרי או חלבי דוריטוס או צ'יטוס פופקורן מתוק או דובונים סגול או ורוד משחקי קופסה או משחקי קלפים קיץ או חורף בריכה או ים צימר או קמפינג כדורגל או כדורסל מלוח או מתוק אופטימי או פסימי לעוף או לקרוא מחשבות פורים או חנוכה קוסם או גיבור-על במבה או ביסלי ירקות או פירות עט או עיפרון אופניים או ברגל",
    "tags": [
      "גדולים",
      "העצמת חניכים",
      "חבב",
      "חודש ארגון",
      "חופש גדול",
      "יחס לאחר",
      "משחק",
      "עזרים לפעולות",
      "ערבי הווי",
      "ערכים",
      "צוות",
      "קטנים",
      "תחילת שנה"
    ]
  },
  {
    "title": "משפטים למשחק פים-פם-פום",
    "description": "200 משפטים למשחק \"פים-פם-פום\" הרבה משפטים קשורים למושגים תורניים זה כתוב בלשון זכר לנוחיותי ומתאים גם לנשים ברוב המשפטים. מי לחתונה שלו יבוא עם טריקו? יהפוך לטבעוני. ישלים הכנסה בצביעת מדרכות באדום-לבן. יקרא חומש דברים כל שבת. ידביק את השם שלו בכל תחנת אוטובוס. יעשה טיול טרמפים מאילת לחרמון. יסיים ש\"ס בשיעור ב'. יהיה מדריך בישיבה תיכונית. ימציא מילה חדשה ויפעל שהאוניברסיטה תאשר אותה. חתן של ראש ישיבה חשוב. מדריך טיולים בכל העולם. יהיה אסטרולוג. מורה למתמטיקה. יפעל לקירוב לבבות בתל-אביב. יקים ספריה עם כל הספרים בעולם. יעשה דוקטורט על שעוות אוזניים. יהפוך לחבדניק. ימציא חולצה שמכופתרת גם מאחורה. יצור אוסף של תמונות רבנים. יזמין חולצה שבגלופה כתוב: \"גלופה\". ישלים הכנסה בלהיות בוחן חיצוני בבגרויות. יקים ישיבה לבעלי תשובה. ישמור על קשר עם כל מי שפוגש. רב אלוף במילואים. יתרום פרוכת לבית כנסת. ראש ממשלה. יעשה שליחות בדרום אפריקה. יסע למסע שורשים מעמיק של כמה שנים. יתרום שיער. ירכב על סוסים להנאתו. מסתערב בג'נין. יעבוד כפסיכולוג לנערים עם קושי נפשי. יחבר ספרים על כל נושא בעולם. זמר אגדי. יהפנט אנשים בשביל השעשוע. פרזנטור מפורסם של חברה מצליחה. יזכה בפרס הרב דרוקמן. ילך ביערות עם רשת בשביל לצוד פרפרים נדירים. ישאר עם נוקיה מקשים כל החיים. יזכה בפרס נובל. אוכל כל הזמן קורנפלקס עם חלב, בוקר, צהרים וערב. ראש ישיבה עם מאות תלמידים. יקנה בית 3 קומות ויתן 2 לאברכים משקיעים. יחליף את השם ל-\"ישעיהו\". מורה לכיתה א' עם סבלנות אינסופית. מנהל חברת אדיב. מי עם אותם המצעים מתחילת החמישית? אב ל-15. נהג מונית כדי לדבר עם אנשים. יזכה בלוטו ב-20,000,000 ש\"ח. שחקן בקולנוע. מנהל קונדיטוריה. יקים מוסד חם לילדים שנזרקו מביתם. צייר גרפיטי נערץ. יתחתן אחרי פגישה אחת. ימציא מכונת זמן. יוציא 799 בפסיכומטרי. יקים גרעין תורני בדרום אמריקה. יהיה חבר כנסת. יפתח מספרה. יקיא בחדר ייחוד. יעשה חינוך ביתי. ירעיל דגים בבריכות ציבוריות. יעשה מלחמת מים במזרקה של הקניון הגדול. יגור ברובע היהודי. יזכה בלוטו ויאבד את הכרטיס. יקנה אוטו חיפושית בצבע צהוב. סטאנדפיסט מטורף. יגור בחווה. למי מתאים לשים גשר בגיל 40? ישאר לנצח חמשוש מתלהב. יטוס לירח. יש לו 20 זוגות נעליים בארון. ילמד תעופה על שואב אבק. יהיה לו ילד מחונן. יתקע על האנקונדה בדיוק באמצע הסיבוב כשהוא הפוך. יקנה לילדים שלו פיצה כל יום במקו לבשל. יקריא לכלב שלו כל לילה סיפור לפני השינה. מי ישכח איך קוראים לו? יכיר את אשתו בטרמפ. יקים מפעל ליישור בננות. ישבור חלון בטרמפ. מי יכתב בספרי ההיסטוריה. יקריא לילדים שלו \"קצות החושן\" לפני השינה. ישדר חדשות בקול חי. יטוס לאומן בשביל האווירה. ימכור ריבועים של נייר טואלט, כל אחד בשקל. יטוס בכדור פורח לעבודה. למי מתאים להיתקע בשירותים של התחנה המרכזית כשהזמן קריטי? יקרא לבת שלו- \"בציפיה לגאולה השלמה\". ינהג ברכבת הקלה שבירושלים. ירדם בטסט. יהיה עם סנדלים בחתונה (עם גרביים כמובן). ירכב על חמור כי זה חוסך דלק. יודע בעל פה את כל סרטוני דודו פישר. יגדל חלזונות. יקים גרעין תורני בג'נין. יגדל קקטוסים. יקפיד על תזונה בריאה בבית שלו. יעשה את שביל ישראל הלוך וחזור. יתקע בעמוד כשהוא קורא ספר. הוא יעבוד ואשתו תתאברך במדרשה. יהיו לו רק בנות. יתקע בעמוד ברחוב ויגיד לו \"סליחה!\". יעשה רישיון על טרקטור. יכתוב ספר על מאורעות חייו. יתחתן עם אחות של מישהו מהשבט/ כיתה. יגור בגבעת הלבונה. ימכור פרחים בצמתים. ימציא משחק מחשב. יתחתן ראשון. יקים גמ\"ח נטלות. יקים מפעל לייצור גבינות צהובות בצבע ירוק. יעשה צניחה חופשית. גם כשהוא בן 80 יבקש מנת ילדים באירועים. מרצה לפילוסופיה בהרוורד. יעשה רישיון על בימבה. ישאר ער כל ליל הסדר כדי לבקש חתימה מאליהו הנביא. יפתח חנות של גפילטע-פיש. יגיע בטעות לשיעור עיון עם פיג'מה. ישחה הלוך ושוב את הכנרת. יגדל חד קרן בבית. יגלה יבשת חדשה. ידגמן גרביים. יהיה מלך אנגליה. יתבלבל ויבוא ביום הראשון ללימודים לכיתה הקודמת. השיר של הכיתה זה הצלצול שלו בטלפון. מי בממוצע 12 שעות ביום בטלפון. מכיר את השמות של כל התלמידים בישיבה/ בי\"ס לדורותם. יהיה אחראי שבושים. ילכלך בכוונה אחרי ששוטפים. ידריך בסניף 5 שנים. יפתור פאזל של 10,000 חלקים. ינצל כל דקה ביום שלו. יהיה מזכ\"ל תנועת נוער. יאסוף אלפי בקבוקים בשביל הפיקדון. יש לו ברווזים באמבטיה. ישן עם שני כריות. הולך עם בוקסה לכל מקום. שר החינוך ברבות השנים. יהיה לו אוסף צדפים שיתגאה בו מול כולם. יעבור דירה כל שנה. יהיה שוחט. בריאיון עבודה ישבור ביצה קשה על ראש המנהל. יהיה יוטיובר עם מיליוני צפיות. יאמץ ילד. ר\"מ אמונה בהר המור. הילדים שלו יוולדו עם חולצות מכופתרות. יצפה שעות עם הילדים שלו בדרדסים. הבית שלו יהיה בצבע ורוד. שותה ויטמינצ'יק בלי מים. ילך עם משקפי שמש כל היום וכל הלילה. יהיה רב בהידברות. יתחתן עם רבנית פורים. המקרר שלו מפוצץ במגנטים. ישטוף כלים ויעשה כביסה עם אקונומיקה. ידע לנגן בחמישה כלי נגינה. יחליף בבית מלון את כל הסוכר באבקת כביסה. יבקש חברותא עם ראש הישיבה שלו. מי בסוף יעשה 3 שנים צבא? עם מי תרצה לעשות טיול שבוע? יהפוך לברסלבר. לא יכניס מחשב הביתה בשום אופן. שחקן פעיל באסי וטוביה. מי תרצה שיגור לידך? מי תרצה שיהיה הבוס שלך? את מי תקח כעוזרת בית? יתאברך לכל החיים. למי ישללו את הרישיון? יגדל זקן עבות. יתנדב בידידים ובאיחוד הצלה בו זמנית. יגור ברובע המוסלמי. יהיו לו בבית רק ספות, בלי כסאות. יגור בוילה עם בריכה. פרקוריסט ברמה. מי יטפס על שלטי חוצות רק כדי לכתוב עליהם \"בס\"ד\"? מורה לספורט. יסיים דיינות בגיל 30. מאמן כושר לעשרות אנשים. דייג פשוט ירא שמיים. כל התעודות שלו מאיות מכיתה א'. מציל שכל הזמן מדבר ברמקול. מי לא קונה בגדים עם שנהרסים לגמרי? יעשה קרחת בכוונה. בעל קורא בבית כנסת. מזכיר לזקן רבני הציונות הדתית. .עם מי הי",
    "tags": [
      "גדולים",
      "גיבוש",
      "משחק",
      "ערבי הווי"
    ]
  },
  {
    "title": "ערב חשאיות",
    "description": "ערב חשאיות משחקים: • הרוצח/מאפייה/ערייה • המרגל/spy• הפרלמנט (הסברים איך משחקים הכל למטה) הסבר איך משחקים הרוצח: ​​​​​ יושבים במעגל חוץ מאחד שהוא ראש העיר, התפקיד שלו זה בתחילת המשחק לסמן לכל אחד מה הוא *דפיקה אחת על הגב- בן עיירה. שתי דפיקות על הגב- שוטר (בערך שני שוטרים בכל משחקי אבל תלוי בכמות). שלוש דפיקות על הכביש רוצח (יש רוצח אחד). אחרי שכולם קיבלו את התפקיד שלהם כולם מורידים ראש כשראש העיר אומר \"לילה טוב עיירה\" ואז אומר \"בוקר טוב רוצח, את מי תרצה להרוג הלילה?\" הרוצח מצביע על אחד ממשתתפי המשחק שיושבים במעגל וחוזר לישון. ראש העיר קורא \"בוקר טוב שוטרים את מי תרצו להציל הלילה?\" השוטרים מחליטים על אדם אחד חוזרים לישון. ראש העיר קורא לכולם \"בוקר טוב עיירה\" וכולם מרימים ראש פותחים עיניים. אם האדם שהרוצח בחר נבחר גם על ידי השוטרים אף אחד לא מת במהלך הלילה (אף אחד לא יצא מהמשחק). אם השוטרים בחרו מישהו שהרוצח לא בחר האדם שהרוצח בחר נפסל ויוצא מהמשחק ראש העיר מכריז \"בצער רב וביגון קודר אנו מודיעים כי .... נרצח\" תושבי העיירה צריכים לנחש מי זה הרוצח בשביל להציל את עצמם, עדיף לרוצח ולשוטרים להתנהג כאילו הם גם חלק מהעיירה, לרוצח בשביל שלא יחשפו אותו ולשוטרים שהרוצח לא יגלה ויהרוג אותם. הסבר איך משחקים המרגל: מחלקים פתקים שכתוב עליהם מקום לדוגמה חוף הים. ​​​​​​על כמה פתקים (תלוי בכמות) כתוב במקום המקום מרגל, כלומר מי שקיבל לא יודע מה שהאחרים יודעים אלא שהוא המרגל והוא צריך לגלות מה המקום בשביל לנצח. מי שקיבלו את המיקום צריכים לחשוף את המרגלים בעזרת שאלות, נגיד מה לובשים למקום כזה, מה נועלים במקום כזה, היית שם פעם... המרגלים צריכים להבין מה המקום לפי השאלות והתשובות והם גם צריכים לשאול ולענות. עושים סבב של מי ששואל אבל הוא מחליט את מי הוא שואל זה לא חייב להיות לפי סדר... כשלמישהו יש ניחוש מי מרגל הוא אומר לכולם ומסביר את הסיבות שלו, עושים הצבעה ואם המואשם מקבל את רוב ההצבעה נגדו הוא יוצא מהמשחק אבל לפני הוא חושף אם היה מרגל או אם ידע את המקום. ​​​​​​ ​​​​ ​​​​​ הסבר איך משחקים הפרלמנט: ​​​​עושים מעגל כיסאות עם כיסא אחד יותר מכמות המשתתפים. מחלקים את הקבוצה חצי חצי ומחליטים על ארבע כיסאות שהם של הפרלמנט -על שני כיסאות שניים מהקבוצה הראשונה ועל השניים האחרים שניים מהקבוצה השנייה- כותבים את שמות כל המשתתפים על דף וגוזרים את הפתקים עם השמות, עושים הגרלה ועל אחד מקבל שם וזה הופך להיות השם שלו למשחק. לדוגמה: ליאור הופך להיות דניאל, דניאל הופך להיות אופיר ואופיר הופך להיות ליאור (אפשר שמישהו יקבל את השם שלו) אסור להגיד מה השם שקיבלת . מי שהכיסא מימינו פנוי קורא בשם של אחד המשתתפים מי שקיבל את השם הזה בפתק קם ומתיישב במקום הפנוי. המטרה של כל קבוצה היא לתפוס את כל מושבי הפרלמנט. ​​​​ בהצלחה",
    "tags": [
      "גדולים",
      "גיבוש",
      "משחק",
      "ערבי הווי",
      "קטנים"
    ]
  },
  {
    "title": "רשימת משחקים עם המסר שלהם",
    "description": "אקווקה *לשים לב,* שני כלבים ועצם *להתאמץ בשביל המטרה* הדגל *עירנות, עזרה לזולת, להגיע למטרה* בינגו ** מעגל צחוק *חייכו תמיד* מעגל פירגון *רק מילה טובה* משחק הכיסאות *לתת מקום, למצוא מקום, לשמור* חבילה עוברת ** ה21 *שיתוף פעולה* חיי שרה ** כדורגל *הצמדות לחוקים, שיתוף פעולה* כדורסל *משמעת, שיתוף פעולה* תופסת *עירנות,* מחבואים *חפש תמיד את הטוב* טמפה טמפה *להכיר חברים חדשים* מעגל שמוצאים כיסא *צריך להתחשב בכולם, וגם אם לא הוציאו את הכיסא שלי אני אתן מקום לחבר, כי בבא היום אני אזדקק שהוא יתן לי.., עזרה לזולת* הרוצח *צדק, שכנוע ועקשנות* המלפפון ** דג מלוח *הכוח כקבוצה* תיפסוני *זהירות בדרכים* חתול עכבר *אם כל הקבוצה תשמור על החבר אף אחד לא ייתפס. הכוח כקבוצה חשוב.* מה נשתנה בגננו הנחמד *לשים לב לפרטים הקטנים* פים פם פום *ערב חלומות* עתידות *ערב חלומות* קוף באמצע ** מחניים *גם אחרי שיצאת מהמשחק אתה תמיד יכול לעזור ולהשפיע* אף פעם לא *לחלום בגדול* קונטקט *משחקי דרך* מה הסיכוי ש *אומץ לב* כן לא שחור לבן *משחקי דרך* אני קורא למספר.. *להכיר חברים חדשים* הפרלמנט *קבלת החלטות* הרוח נושבת *להכיר חברים חדשים* נפש תאומה *להכיר חברים חדשים* התחברתי *להכיר חברים חדשים* לתת משימות לפי סדר *הכוח כקבוצה* לתת משימות הפוכות *שיתוף פעולה, סדר וארגון* משחק של אחד נותן ואחד מקבל *הכוח כקבוצה, שיתוף פעולה* ביסקוויטים *מאמץ ורצון* משחק השקט ** משחק התנועות *הכוח כקבוצה* אליבאבא וארבעים השודדים ** שכולם אומרים טעות *אם אתה מאמין שיכולים לקלקל תאמין שיכולים לתקן* טלפון שבור *כוח כקבוצה, שיתוף פעולה* טלפון מתוקן *כוח כקבוצה, הייחודיות והכישרון בכל אחד* כיפה אדומה בלי המילים אם ואז *לשים לב לפרטים הקטנים* פלונטר ** קרב תרנגולים ** הבקבוק ** ראשי תיבות *ייחודיות* מי בא למסיבה *לתת מקום לכולם* פרה עיוורת *לסמוך על החבר, אימון* פנטומימה *לפקוח עיניים* טאבו *לשים לב לפרטים הקטנים, תקשורת* אידיוט ** סיפור לפי אלף בית ** סיפור בשאלות *תקשורת* משיכה בחבל *הכוח כקבוצה* תזוזה עם הכיסא *לתת מקום לכולם, שוני וייחודיות* אני *ייחודיות* פינוקיו ** הנחש בא *לשים לב,* אישיות *ייחודיות,* המלך אמר *להצמד לחוקים, משמעת* שוטרים וגנבים *כוח כקבוצה* שלושה מקלות *לשאוף רחוק* 7 צעדים *לשאוף רחוק* משיכה בחבל *כוח כקבוצה, שיתוף פעולה* וואה *לשים לב,* ים יבשה *לשים לב,* ארץ עיר *משחקי דרך* א ב שירים *משחקי דרך* שירים עם מילה מסויימת *משחקי דרך* להאכיל מישו *אימון, לסמוך על החבר* ליפול על מישו ולסמוך עליו *לסמוך על החבר, אימון, הדדיות, עזרה לזולת* מסלול מכשולים לסמוך על מישו *לסמוך על החבר, אימון, הדדיות, עזרה לזולת* להוציא כמה שיותר מילים מהמילה.. *ייחודיות* באולינג *דיוק* מירוץ שליחים *מאמץ למען החבר, הכוח כקבוצה* שלוש ארבע ו ** לספור עד 10 בלי שיגידו ביחד *שיתוף פעולה, לשים לב,* להניח את הרגל על מספרים בכמה שפחות זמן *שיתוף פעולה, פרטים,* לשים מטפחת *שותפות, לשים לב* הטבעת *לשים לב* ארנבת שחורה ** משחק הכתרים ** אסוסיאציות *ייחודיות* הקטרים באים *הכוח כקבוצה, מטרה משותפת* הדוב הגדול *הכוח כקבוצה, מטרה משותפת* ראשי תיבות *ייחודיות* לוח עם מילים מקשרות *ייחודיות, כל אחד חשוב* גברת שוקולדה ** אדום שחור *שו* יניב ** ציט *חשיבות האמת* מלחמה ** ספיד *לשים לב* שיפ בוינג *שותפות, קבוצתיות* רדי ** משחק הזיכרון *לשים לב* גנגל ספיד ** חתימות *ייחודיות* 7 בום *לשים לב*",
    "tags": [
      "אוסף משחקים",
      "מסרים",
      "עזרים למדריכים",
      "ערכים"
    ]
  },
  {
    "title": "היכרות",
    "description": "פעולת היכרות מושיבים חניך על כיסא לפי תורות ושואלים אותם שאלות על חניכים אחרים בשבט (רשימה למטה), אם הוא עונה נכון אז עוברים לחניך הבאה, אם הוא טועה אז הוא מקבל משימה (למטה) דוגמאות לשאלות: * קיץ או חורף. * כמה אחים. * גלידה שוקולד או וניל. * מאכל אהוב. * מאכל שנוא. * אוהב או לא אוהב בפלות לימון. * כלבים או חתולים. * המבורגר או פיצה. * בוקר או לילה. * סרט או סדרה. * כדורגל או כדורסל. * בריכה או ים. * קולה או פיוזטי. * אנגלית או מתמטיקה. * שש בש או דמקה. * כפכפים או נעליים סגורות. * שישי או שבת. * תפוח או תפוז. * קור או חום. * פלאפל או שווארמה. * סתיו או אביב. משימות: * חובה עליך להתקשר למישהו ולשיר לו \"היום יום הולדת\" * חובה עליך לסיים לשתות בקבוק מים בדקה * חובה עליך להיות עם ידיים מורמות במשך 5 דקות * חובה עליך לעשות 6 שכיבות שמיכה * חובה עליך לחקות חיה והשאר צריכים לנחש לאיזה חיה התכוונת * חובה עליך לתת למשתתף אחר לנסות לעטוף אותך בגליל נייר טואלט במשך חצי דקה * חובה עליך לבחור זמר מפורסם, השאר צריכים לנחש איזה זמר זה ויש להם רק 10 שאלות * חובה עליך לבחור מישהו ולעשות איתו תחרות ריצה * חובה עליך להטיל מטבע ושיצא עץ * חובה עליך לבחור מישהו ולעשות איתו תחרות ריצה בתוך שקי זבל * חובה עליך לספר פאדיחה * חובה עליך להגיד את הא-ב בסדר הפוך תוך חצי דקה * חובה עליך לשחק אבן נייר ומספריים עם מי שיושב לידך * חובה עליך להגיד את חודשי השנה מהסוף להתחלה תוך חצי דקה * חובה עליך לעשות הורדת ידיים עם מישהו.י לבחירתך * חובה עליך לעשות קרב מצומים עם מישהו.י לבחירתך * חובה עליך * חובה עליך * חובה עליך * חובה עליך * חובה עליך אם מישהו לא הצליח את המשימה - הוא מקבל קצפת לפרצוף!",
    "tags": [
      "בנות",
      "בנים",
      "גיבוש",
      "דורש ציוד",
      "כניסה להדרכה",
      "תחילת שנה"
    ]
  },
  {
    "title": "פעולה לקראת החופש",
    "description": "הפעולה הבאה בעצם תלמד את ההחניכים לנצל את הזמן בחוםש הגדול מצורף קובץ עם הפעולה התאמה לתקופת הקורונה פחות מתאים",
    "tags": [
      "חופש גדול"
    ]
  },
  {
    "title": "מכירה פומבית",
    "description": "אתם מחלקים את הכיתה ל 2/ 3 קבוצות רושמים על לוח את שם הקבוצה וכמות כסף שאתם בוחרים שיהיה לכל קבוצה. במהלך המשחק אתם מציגים פריטים כמו לוחות סולאריים נותנים להם מחיר ומספר נקודות, המטרה היא לקבל כמה שיותר נקודות בסוף המשחק",
    "tags": [
      "איכות הסביבה",
      "מערך",
      "צוות"
    ]
  },
  {
    "title": "חידון על ערכי ומושגי בני עקיבא",
    "description": "חידון על ערכי ומושגי בני עקיבא בקובץ המצורף",
    "tags": [
      "ארץ ישראל",
      "הנהגה",
      "חודש ארגון",
      "חידות",
      "טיול",
      "יסודות ההדרכה",
      "עזרים לפעולות",
      "ערבי הווי",
      "ערכים"
    ]
  },
  {
    "title": "קובץ מוכן לשרשרת משימות",
    "description": "מחלקים לכל חניך פתק, ומתחילים. כל חניך עושה את ההוראות שרשומות על הפתק, וככה נוצרת שרשרת. אחר כך אפשר לעשות עוד פעם, והפעם להוציא פתק אחד, ולראות איך המשחק נתקע. וככה רואים שאם מישהו אחד לא עוזר, לא נמצא, שום דבר לא עובד.",
    "tags": [
      "גיבוש",
      "משחק",
      "עזרים לפעולות"
    ]
  },
  {
    "title": "חלוקת מחמאות",
    "description": "אז נמאס לכם מזה שכל הזמן עושים מעגל מחמאות? חניכות שלכם קטנות? לא מתאים להם מעגל מחמאות? ובכל זאת אתם רוצות שיפרגנו אחת לשניה בדרך אנונימית?? זה ממש בשבילכם!! חלוקת המחמאות- מצורף קובץ עם תכונות. גוזרים את הפתקים ומחלקים לכל חניכה כמה תכונות. היא צריכה להעביר את התכונה למי שהיא חושבת שהכי מתאים לה. ואת התכונות שהיא מקבלת היא שומרת אצלה:) אז יאלה למה אתם מחכים? לכו להדפיס=)",
    "tags": [
      "בנות",
      "גדולים",
      "העצמת חניכים",
      "יחס לאחר",
      "משחק",
      "קטנים"
    ]
  },
  {
    "title": "משחק -סלט פירות",
    "description": "אומרים לכל חניך שם של פרי - איזה שמות שרוצים 《 בצורה חוזרת לדוג' הפירות הם: תפוח, בננה, לימון, אפרסק אז אומרים תפוח, בננה, לימון, אפרסק, תפוח , בננה, לימון , אפרסק וכו'》 באמצע המעגל עומד חניך עם עיניים מכוסות. המדריך אומר שני שמות של פירות לדוג': \"תפוח ובננה\", כל התפוחים והבננות צריכים להחליף מקום בניהם בלי שהחניך עם העיניים המכוסות יגע בהם. אם החניך עם העיניים המכוסות נוגע במישהו החניך שנגעו בו נכנס במקומו. כשהמדריך אומר \"סלט פירות\" כולם מחליפים מקומות עם כולם.",
    "tags": [
      "משחק",
      "פעיל",
      "מעגל",
      "ללא ציוד",
      "קבוצתי"
    ]
  },
  {
    "title": "פטריות",
    "description": "החניכים או אתם רוצים משהוא חדש ולא את כל המשחקים המשעממים שנמעסו אוד שהייתם חניכים ואין לכם רצון להקיר לחניכים שלכם פן יפסיקו לבוא לפעולת? (סתם בצחוק) (*אני יודעת זה חסר טעם) אז הנה לכם משחק חדש לא בתוח שיחזיק מעמד הרבה זמן אבל לפעולה אחד זה בסדר צרכי המשחק: כדור וחניכים מאושרים עם מצב רוח חוקיי המשחק: זורקים את הכדור לאוויר ומחכים שיגע שלוש נגיעות בריצפה ואחרי זה מנסים להפסיל את אחד השני הבך שזורקים את הכדור על אחד השני עם משהו פגע בוא כדור והוא לא תפס הוא פסול ויושב על הרצפה במקום ועכשיו הוא נקרא פטריה. יש לא דרך להפוך לשחקן רגיל בכך שיגע ברגל אחד השחקנים או שיתפוס את הכדור ויעביר את הכדור בין כל הפטריות הנוספות במצב כזה עם הכדור לא פגע בריצפה כל הפטריות חוזרות להיות שחקינים במשחק איך המשחק נגמר? המשחק נגמר כאשר נשאר רק שחקן אחד במשחק וכל שאר השחקנים הם פטריות",
    "tags": [
      "גיבוש",
      "משחק"
    ]
  },
  {
    "title": "מתודה - ציורים בחמש שניות",
    "description": "המתודה יכולה לשמש לשלושה דברים עיקריים: -דיבור על ערך הזמן. -דיבור על כשלונות או אכזבות: כשדברים לא בדיוק יוצאים כמו שרציתי... -דיבור על דברים מופשטים או דתיים. ציוד: דפים, טושים ושעון הרעיון הוא מאוד פשוט: מציירים ציורים תוך חמש שניות. מחלקים לכל חניך דף ומבקשים מהם לקפל אותו לחצי, ואז לחצי לכיוון השני כדי לחלק אותו לשמונה איזורי ציור (כולל גם את הצד השני), מסבירים להם את הקונספט ומתחילים ישר עם הציור הראשון. ברגע שאתם אומרים מה לצייר אתם מודדים חמש שניות בשעון ותוך כדי סופרים את השניות בקול (1...2...3...4...5), וכשאתם מגיעים לחמש כולם צריכים להרים את הטושים ולהפסיק לצייר. אחר כך מראים לכולם את הציורים, ועוברים לציור הבא... כדאי לצייר דברים מהפשוט למורכב (לדוגמאות ורעיונות תגללו למטה...), וככה להכניס את החניכים לאווירה ושלא יתייאשו מראש... ולפואנטה: *כדי לדבר על כשלונות ואכזבות, כל מה שצריך לעשות זה להגיד להם לצייר דברים מורכבים יותר, ו\"להיכשל\" כולם ביחד. המסר הוא שלפעמים קורה שאנחנו מתאמצים ומשקיעים ובכל זאת לא יוצא לנו טוב, וזה קורה לכולם - אז לקחת את זה ברוח טובה ולא לשקוע בדיכאון, או לצחוק על מי שלא יוצא לו טוב. *כדי לדבר על דברים מופשטים או דתיים, או אפילו דברים שנויים במחלוקת כל מה שצריך לעשות זה בציור השמיני, כשהחניכים כבר מיומנים ולא ממש חושבים על מה הם עושים, לבקש מהם לצייר תוך חמש שניות את מה שאתם רוצים לדבר עליו (סתם לדוגמה - לבקש מהם לצייר את \"אחרית הימים\"...). אחר כך מסתכלים על הציורים של כולם ודנים על מה שיצא לנו ומה שציירנו, ומדברים על המסר שרציתם להעביר... *כדי לדבר על ערך הזמן, בציור האחרון (השמיני) תבקשו מהם הפעם לצייר משהו תוך דקה. עדיף שיהיה משהו עם הרבה פרטים שיהיה אפשר להשקיע בציור שלו. עכשיו אחרי שהחניכים התרגלו לצייר ציורים תוך חמש שניות, דקה נראה להם המון זמן. ואז המסר הוא שאם דקה זה הרבה, תחשבו מה זה יום שלם, או אפילו חופש גדול - זה המון זמן שאפשר לנצל!! דוגמאות לדברים שאפשר לצייר ->להתחיל עם דברים קלים, כמו ילדה או בית, ->להמשיך עם דברים קצת יותר מורכבים אבל עדיין אפשריים, כמו מיטה, ברבור, טלסקופ, מסוק, אריה, עץ דקל וכו... ->כדי לדבר על כשלונות אפשר לבקש לצייר את החדר שלך, אקורדיון, שיבא, משאית, טרקטור, זיקית או מכולת ->כדי לדבר על ניצול זמן אפשר בציור האחרון לצייר את אחד הדברים מהרשימה למעלה, אבל הפעם לתת לזה דקה... ->כדי לדבר על דברים מופשטים או דתיים, או כל דבר אחר פשוט תבקשו מהם לצייר את מה שאתם רוצים לדבר עליו. הנה כמה רעיונות לדברים שאפשר לדבר עליהם: ירושלים המשיח גיבור הסניף האדם האידיאלי בני עקיבא (או התנועה שלכם...) יצר הרע נשמה כעס ועוד... בהצלחה!!! התאמה לתקופת הקורונה אפשר לעשות בזום בעזרת google notes משותף, או שיתופי מסך",
    "tags": [
      "אמונה",
      "אקטואליה",
      "דורש ציוד",
      "זמן",
      "חופש גדול",
      "ירושלים",
      "משחק",
      "עזרים לפעולות",
      "ערכים"
    ]
  },
  {
    "title": "ערב צבע",
    "description": "*מורידים נעליים וגרביים 1. פלונטר עם גואש- על כל משבצת שופכים גואש מאותו הצבע של המשבצת ואז משחקים פלונטר רגיל ככה שזה מצחיק ומתלכלכים 2.חידוני צבעים: פרחים בצבעים – המדריך מכריז על צבע, והקבוצה הראשונה שנוקבת בשם של פרח בצבע שהוכרז זוכה בנקודה.ערבוב צבעים – המדריך מציין שמות של שני צבעי יסוד. על הקבוצות לציין איזה צבע ייווצר אם נערבב את שני הצבעים זה בזה. צבעי היסוד הם: שחור, צהוב, אדום, כחול, לבן. 3. עושים מעגל וכל אחת בתורה אומרת מה הצבע האהוב עליה שואלים מה זה צבע לבנים ומה זה צבע לבנות ושואלים אותן נגיד מה נחשב ירוק או ורוד ולמה בנים לא יילכו עם וורוד והאם באמת יש כזה דבר צבע לבנים וצבע לבנות מה הן חושבות על זה האם זה צריך להיות ככה מה אפשר לשנות וכו... לפתח דיון על זה 4. כל חניך יטבע את טביעת כף ידו או רגלו על דף משלו (דפים בגודל A3). לאחר שהצבע יתייבש יחתום את שמו בתוך הטביעות שיצר. ניתן לנצל פעילות זו להיכרות ולכתוב בתוך טביעת כף היד:מה הייתי רוצה לעשות. ובטביעת כף הרגל: לאן הייתי רוצה ללכת בתקופת הקיץ.",
    "tags": [
      "ערבי הווי"
    ]
  },
  {
    "title": "משחק מגבש לשבת צוות",
    "description": "כל מדריך מקבל 4 פתקים (משתנה ממספר המד\"שים) ובכל פתק רשום שם אחר מהצוות המצומצם שלו. כמובן שיש להכין מראש את כל הפתקים הפתקים ​​​​​​לאחר שנחלק לכולם את הפתקים, נתחיל לשאול את השאלות הבאות וכל אחד ירים את הפתק עם השם של המד\"ש שלו שהכי חושב שמתאים. בהצלחה!!! ​​​​​1. מי הכי משקיע בצוות? 2. מי הכי מבריז מפעולות? 3. מי הכי נחמד בצוות? 4. מי הכי יודע לדבר בפעולות שבת? 5. מי הכי אסרטיבי עם החניכים? 6. מי רב מכות עם החניכים? 7. מי הכי אוהב את החניכים? 8. מי היה מוכן להישאר שנה נוספת? 9. מי המועדף על הקומונרית? 10. מי הכי רגיש לחניכים? 11. מי הכי אוהב את הצוות שלו? 1​​2. מי הכי צהוב? 13. מי הכי מדבר עם הצוות שמעליו/מתחתיו? 14. למי יש הכי קשר אישי עם החניכים? 15. מי הכי נצבע בחודש ארגון? 16. את מי החניכים הכי אוהבים? 17. מי הכי זורם עם חניכים במחנות ומסעות? 18. מי הכי רציני בצוות? 19. מי הכי צדיק בצוות? 20. מי מהצוות יהיה בזוגיות עם מישהו/י מצוות אחר? 21. מי מכין את הפעולות בצוות? 22. מי יעזוב את ההדרכה יום לפני המחנה קיץ? 23. מי יתחמק מההכנה למחנה? 24. מי יש לו את הפתיל הכי קצר? ​​​​​​25. מי הכי רגוע? 26. את מי החניכים הכי מעריכים? 27. מי אוכל מהצופרים של החניכים? 28. מי חופר לחניכים לחניכים יותר ממה שהם חופרים לו? 29. מי הסנג'ר בצוות? ​​​​30. מי היה בוכה אם הוא לא היה נכנס להדרכה? 31. מי הכי נהנה בשבת צווווווותתת???",
    "tags": [
      "צוות"
    ]
  },
  {
    "title": "איקס עיגול שאלות",
    "description": "איקס עיגול שאלות גרסה 1- המדריכים שואלים שאלה, החניכים מצביעים ואומרים את התשובה. אם החניכים מצליחים לענות נכון החניך שענה מסמן × איפה שהוא רוצה. אם החניכים לא ענו נכון המדריכים מסמנים ○ איפה שהם רוצים גרסה 2- מתחלקים לזוגות וכל זוג מקבל דף, המדריכים שואלים שאלה וכל אחד צריך לומר לשני כמה שיותר מהר את התשובה. מי שעונה נכון מסמן × או ○ איפה שהוא רוצה.",
    "tags": [
      "משחק",
      "חידון",
      "קבוצתי",
      "תחרותי",
      "דורש ציוד"
    ]
  },
  {
    "title": "משחק שמתאים גם לחברה גדולים",
    "description": "ג'נגל ספיד אנושי ציוד: בקבוק של ליטר וחצי ריק מפלסטיק (עדיף עם פייה יחסית קטנה) דובוני גומי ( מספיק בדרך כלל בין רבע לשליש בקבוק- תלוי במספר החניכים) איך משחקים: מכניסים מראש את הדובונים לבקבוק. מסדרים את החניכים במעגל בישיבה מסביב לבקבוק- במרחק בערך של מטר וחצי אומרים הגדרה כלשהי וכל מי שעונה על ההגדרה צריך לחטוף את הבקבוק ויכול לקחת ממנו דובונים, (שלא יהיו מכות תעשו שמי שתופס ראשון לוקח) כדי שהוא יפסיק לאכול כולם חייבים לחזור למעגל בישיבה, ברגע שכולם במעגל הוא חייב להחזיר את הבקבוק למרכז, אם קשה להוציא דובונים מהבקבוק אפשר להוסיף חמש שניות מהרגע שיושבים במעגל הגדרות לדוגמא: כל מי שחמש יחידות כל מי שאף פעם לא טס לחול כל מי שעם נעלי ספורט כל מי שיכול לעמוד דקה על רגל אחת ואז מי שלוקח את הבקבוק צריך לעמוד אפשר לעשות גם דברים מגניבים או סתם מציקים כאלו אני עשיתי להם כל מי שאוהב אותי וכאלו והיה ממש נחמד",
    "tags": [
      "בנים",
      "גדולים",
      "גיבוש",
      "חורף",
      "משחק",
      "קיץ"
    ]
  },
  {
    "title": "משחק הנמלה - מתאים גם לזום :)",
    "description": "יושבים במעגל, וחניך אחד יוצא מהמעגל. לאחר כמה דקות, החניך חוזר ומספרים לו שאחד מהחניכים סיפר מקרה מביך שקרה לו פעם. אומרים לו שהוא צריך ע\"י שאלות כן ולא לגלות מהו הסיפור שהחבר סיפר. בגגל שלא סופר שום סיפור שהחניך יצא החוצה, עונים על השאלות שנגמרות באחת מאותיות \"נמלה\" כן, ועל השאר - לא. זה יוצא ממש מצחיק, כי יכול להיות שלדוגמה הוא שואל: המקרה היה פעם? ועונים לו כן, בגלל שהשאלה נגמרת במילה \"פעם\", ושהאות האחרונה שלה היא מ'. ואז הוא שואל: המקרה היה היום? וגם עונים לו כן, כי השאלה נגמרת במילה \"היום\", שהאות האחרונה שלה היא מ'.. אז למרות שהתשובות סותרות, בשניהם עונים כן לפי המשחק.. המשחק נגמר כשהחניך שיצא עולה על זה שעונים לו כן אם השאלה שלו נגמרת באותיות \"נמלה\".. בזום אפשרי לעשות שהחניך יוצא כמה דקות מהזום ואז כשהוא חוזר הוא מתחיל לשאול שאלות... בהצלחה!!:-)",
    "tags": [
      "משחק",
      "מעגל",
      "היכרות",
      "מצחיק",
      "פעילות מרחוק"
    ]
  },
  {
    "title": "פים, פם,פום עים המילה שוקו",
    "description": "פים פם פום על שוקו תלמד את הילדים שלה איך מכינים אבקת שוקו. תלבש בחתונה שלה שמלה עם תמונה של כוס שוקו. תיסע לחמש שנים לחו\"ל ללמוד איך להכין שוקו. לבעלה תהיה מכולת של בקבוקי שוקו. תהיה לה פיג'מה עם כוסות שוקו. תוציא דיסק עם השיר אדון שוקו. תכתוב טור בעיתון על הכנת השוקו. תעשה תואר שני על קריאה בשוקו. תמציא מכונת זמן לזמן שהמציאו את השוקו. תצבע את השיער בצבע של שוקו. תנצח באולימפיאדה להכנת השוקו. תקים דוכן על הקקאו. תקים גרעין תורני בהוביטוס שמדבר רק על שוקו. תמציא שוקו בטעם חדש. תהיה חברת כנסת ותדבר רק על שוקו. .תפתח סיפריה של שפרים של שוקו. תקיא מרוב שוקו. תהיה מוכרת בלונים בספארי ועל הדרך תימכור שוקו. .תצייר קומיקס למקור לילדים על שוקו. תעשה סנפלינג בהרי ההימלאיה רק כדי בסוף לשתות שוקו. .תהיה דיילת ותחלק שוקו. .תרעיל דגים בבריכות ציבוריות עם שוקו. תעשה מלחמת שוקו במזרקה של הקניון הגדול. תעבוד במפעל לייצור נייר טואלט כדי לנקות טיפת שוקו שנישפך. . תופיע בתיאטרון שמדבר רק על שוקו .תזכה בלוטו ותלך לקנות איתו מלא בקבוקי שוקו. תקנה אוטו חיפושית בצבע חום של שוקו.. תלמד במדרשה.שמלמדים על שוקו. תתפרנס מסריגת כיפות ותיקנה בקבוקי שוקו. כל הארון שלה יהיה מורכב מטישרטים של פיסומות על שוקו . תהייה לה ספריית DVD בבית, שמורכבת מסרטים על שוקו. תכתוב אנציקלופדיה על שוקו. .תלך ארבע פעמים בשבוע לקניו וכל פעם תיקנה שוקו. תפתח חברה של שוקולית מתחרה לעלית. .תפרק טייפים אך להכין שוקו. תייצר גמבה בצבע חום. תצבע את החדר שלה בצבע חום. תקנה לילדים שלה שוקו במקום לבשל. תקריא לכלב שלה כל לילה סיפור לילה טוב על שוקו. בחתונה שלה יהיה אלפי בקבוקי שוקו. תעשה כביסות רק ביד על העקרון כי הילדים לכלכו בשוקו. תקים מפלגה על עיקרון של שוקו. תשנא שוקו. תעשה שירות במפעל שוקו. תמציא סבון רצפה בריח שוקו. תמכור שוקו ברחוב למרות שהיא לא אוהבת שוקו. תתרום מיליונים לשיפור השוקו בעולם. התאמה לתקופת הקורונה מתאים לקורונה",
    "tags": [
      "משחק"
    ]
  },
  {
    "title": "פעילות סניפית מגבשת- משחקי ספורט",
    "description": "פעילות סניפית מגבשת:) אז מה זה בעצם? פעילות סניפית ספורטיבית, עם כל השבטים וכל הצוות! זה מגבש, כיף, וספורטיבי בעיקר:) הכנות: - פרסום פלאייר - קניית פרסים (גביעים, מדליות וכו') - קניית צ'ופרים (ארטיקים וכו') - שריון מקום מתאים מתחיליםם: החניכים מגיעים, הצוות גם, כמובן, ומתחילים: סוגי קבוצות: בנים מול בנות בנים ובנות בנפרד בנים\\ בנות חלוקות שבטים- למשל: (נבטים מעלות הרא\"ה, מול, ניצנים מעפילים רפאל) סוגי משחקים: מחניים כדורגל כדורסל כדורעף כדורשת טניס וכמובן הדמיון שלכם... מהלך הפעילות: - מחלקים קבוצות - מציגים את הפרס - מתחילים לשחק - צ'ופר ופרסים - והביתה, מזיעים ומרוצים:) **אפשרות לאמיצים: צוות מול חניכים ספורט זה דבר מגבש ממשש:) בהצלחהה:) התאמה לתקופת הקורונה מתאים לקורונה, אפשר לעשות שינויים איך שאתם תרצו:)",
    "tags": [
      "בנות",
      "בנים",
      "גדולים",
      "גיבוש",
      "דורש ציוד",
      "חופש גדול",
      "משחק",
      "קטנים",
      "קיץ"
    ]
  },
  {
    "title": "פעולת תאטרון",
    "description": "הסבר (5-10 דק׳): הגיע הזמן להראות את הצד היצירתי שלכם! אני הכנתי פעולה בשם ׳פעולת תאטרון׳. בפועלה אנחנו נעשה משחקים שקשורים לתאטרון, כמו ׳מי זה׳ ו- ׳אסוציאציה׳ שעליהם אני אפרט בהמשך. הליכה במרחב (10-15 דק׳): אתם צריכים ללכת בסיבוך במעגל וכל כמה זמן אני אשנה את המהירות. למשל אתם תתחילו ללכת במעגל בצורה רגילה ואז אני אצעק אחד אתם תלכו מהר וכשאצעק שתיים אתם תעברו להליכה רגילה. כאשר אני אצעק ׳פריז׳ שזה אומר לעצור לגמרי. אין תזוזה בכלל. התנועה שבה עצרתם אתם נשארים בה. וכל פעם אני אוסיף אלמנטים שונים שבה תלכו. אין דחיפה במהלך המשחק. מי זה (15-25 דק׳): אני אגיד למישהו שם של חיה חפץ תכונה או רגש של בן אדם ושאר חברי הקבוצה צריכים לנחש מי או מה זה ביחד. לדוגמא אני אומרת עצב אז צריך להתנהג כמו אדם שעצוב ואם אתם רוצים בשביל להקשות על שאר הקבוצה תעשו את זה ממש מוגזם או ממש מופנם, כל אחד לפי מה שנראה לו לנכון. המשחק מעובר בפנטומימה ובשאילת שאלות של כן או לא. אסור לשחקן להגיד בברור מה ניתן לו. כלב כועס כיסא בית עקשן אדם ששותק בלון כדור פורח נחש אריה כדור עכבר דינוזאור שמחה עצב אסוציאציה (10-15 דק׳): אני נותנת מילה מסויימת ואתם אומרים אחד אחרי השני את המילה הראשונה שעולה לכם לראש. אבל! אתם צריכים לעשות פעולה כל שהיא ביחד. והאחרון צריך לזכור את כל התנועות שעשינו. מאחורי הקלעים (15-20 דק׳): אני אתן לכם מרחב מוגדר שבו תצטרכו להיכנס לתוך הבמה מצד אחד של מאחורי הקלעים להציג משהו קצר כל דבר שאתם רוצים ולצאת מהצד האחר של מאחורי הקלעים. יש לכם 5 דקות לחשוב על מה אתם רוצים להציג בבמה. כל אחד צריך להציג משהו במשך בערך דקה. תצוגה של פסלים(20-30 דק׳): תתחלקו לזוגות. אחד יהיה חומר גלם של האחר. לא משנה מה אסור לזוז. ילד אחד יעצב את הדמות שהוא רוצה בחומר הגלם שלו והשאר צריכים לעבור בין כולם כאילו הם בתצוגה של פסלים. לאחר מכן חומר הגלם והמעצב מתחלפים והכול קורה שוב. לאחר מכן המבקרים וחומרי הגלם והמעצבים מחלפים, כל פעם זוגות שונים. לכל מעצב יש חמש דקות לעצב את חומר הגלם שלו. ואז מסכמים הכול וזהו.",
    "tags": [
      "גיבוש",
      "משחק"
    ]
  },
  {
    "title": "משחקי מעגל",
    "description": "עומדים מעגל, חניך עומד באמצע עם הכדור. הוא מוסר את הכדור למישהו והשני צריך למחוא כף לפני שהוא תופס. מותר לזורק לבלבל את שאר החמיכים. ~~~~~ אומרים לפי סדר הישיבה \"תן\" \"שם\" \"של\" והרביעי אומר קטגוריה ואז כל אחד אומר מילה בקטגוריה. אסור לחזור פעמיים על אותה מילה. ~~~~ מישהו מהקבוצה יוצא, הקבוצה בוחרת פועל וכשהחניך חוזר הוא צריך לגלות את הפועל על ידי שאלות (למשל- מתי התקמקמת פעם אחרונה).. ~~~ פיו פיו ~~~~ אדממה ~~~ וואה ~~~ כל הקבוצה שוכבת על הגב במעגל- ראש על בטן. הראשון אומר \"חה\", זה שאחריו \"חה חה\" וככה... המטרה היא לא לצחוק. אם צוחקים מתחילים מהתחלה ~~~ טלפון שבור ~~~ טלפון מתוקן ~~~~ הרוצח ~~~~ אני יושב תחת עץ רענן ומחכה למספר ~~~~~~ סלט פירות ~~~ חתול ועכבר ~~~~ הפרלמנט",
    "tags": [
      "אוסף משחקים",
      "מעגל",
      "פעיל",
      "ללא ציוד"
    ]
  },
  {
    "title": "משחקי השתוללות",
    "description": "עומדים במעגל כאשר כל אחד מחזיק כיסא לפניו. הכיסא צריך להשען על רגליו הקדמיות. לפי סימן של המדריך כל אחד מנסה לתפוס את הכיסא שמשמאלו או מימינו לפני שהכיסא נופל. מי שנפל לו הכיסא יוצא מהמשחק עם הכיסא. ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ פלונטר- עומדים במעגל, כולם מכניסים ידיים וכל אחד נותן יד למישהו אחר (כל יד בנפרד). אחרי שכולם מצאו מנסים לפתוח את הפלונטר בלי לעזוב ידיים ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ יושבים במעגל בלי להשאיר כיסאות מיותרים. חניך אחד קם מהכיסא ועומד באמצע. השחקן צריך לחזור לשבת. הקבוצה צריכה למנוע את זה ממנו ע\"י מעבר מהר מכיסא לכיסא בכיוון השעון. השחקן יכול לשנות את כיוון התזוזה של שאר השחקנים ע\"י מחיאת כף. ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ כיסאות מוזיקלים ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ פינוקיו ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ חתול ועכבר ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ תפסוני ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ מולקולות- החניכים הולכים בחדר. המדריך אומר מספר והחניכים צריכים להסתדר בקבוצות לפי המספר, מי שאין לו קבוצה יוצא מהמחשק. ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ וואה",
    "tags": [
      "אוסף משחקים",
      "פעיל",
      "תנועה",
      "דורש ציוד"
    ]
  },
  {
    "title": "סוגי תופסת",
    "description": "תופסת רגילה -אחד החניכים הוא התופס, הוא צריך לתפוס את החניכים, חניך שנתפס יוצא מהמשחק. תופסת עכברים- כשחניך נתפס הוא צריך לעמוד במקום, לפתוח את הרגליים כמה שיותר רחב. כדי לחזור לשחק הוא צריך שחניך אחר יזחל בין הרגליים שלו. בזמן הזחילה אסור לתפוס את הזוחל. תופסת טלפונים-בלי לסכם מראש אחד עם השני החניכים מתקשרים לחניכים אחרים שנמצאים בפעולה. מי שמצלצל לו הטלפון - נפסל ויוצא מהמשחק. אסור לשים את הטלפונים על שקט. תופסת גובה - כדי לא להתפס החניכים צריכים לעמוד במקום גבוה מהרצפה. אפשר לתפוס רק את מי שעומד על הרצפה. אסור לעמוד במקום גבוה יותר מ10 שניות. תופסת טלוויזיה- כדי לא להתפס כשהתופס עובר לידם החניכים צריכים לומר שם של תוכנית טלוויזיה ולהתיישב לפני שהוא מצליח לתפוס אותם. אסור לומר פעמיים אותה תוכנית, חניך שאומר פעמיים אותה תוכנית נחשב תפוס. תופסת צבעים - התופס אומר שם של צבע. כדי לא להתפס החניכים צריכים לגעת בצבע הזה. חניך שנתפס הופך לתופס ואומר צבע אחר. תופסת חיות- כל החניכים במשחק גם התופס וגם הנתפסים מתנהגים כמו חיה מסויימת שנקבעה מראש נגיד: להתקדם בקפיצות צפרדע. תופסת בית חולים 1- חניך שנתפס מחזיק במקום בגוף בו נתפס והופך להיות התופס. תופסת בית חולים 2- מי שנתפס פעם ראשונה פצוע ושם ידיים מאוחרי הגב, מי שפעם שניה הוא גוסס ובנוסף לידיים עליו לקפוץ על רגל אחת ומי שנגעו בו פעם שלישית מת ועליו לשכב. תופסת צל - כדי לתפוס את החניכים התופס דורך על הצל שלהם. תופסת חיבוקים - כדי לא להיתפס כל 2 חניכים צריכים להתחבק. תופסת שרשרת -החניכים שנתפסים מצטרפים לתופס והם מחזיקים ידיים ויכולים לתפוס או במעגל מסביב למישהו או שהחניכים שבצדדי השרשרת יתפסו. תופסת איטית - כמו תופסת רגילה רק שכולם הולכים ולא רצים. תופסת קרח - החניך התפוס עומד עם ידיים לצדדים וצועק 10 , 9 , 8 וכך הלאה ועם כל מספר יורד למטה טיפה כמו קרח נמס עד שמגיע לרצפה.. החניכים שלא נפסלו צריכים לתת לו כיף עד שהוא מגיע ל-0. כשהוא מגיע ל-0 הוא יוצא מהמשחק. תופסת כיפים- חניך שנתפס עומד במקום ומחכה שחניך אחר יבוא ויתן לו כיף וככה יחזור למשחק. תופסת שערים- חניך שנתפס מרים יד אחת לצדדים וחניך אחר צריך לעבור מתח כדי לשחרר אותו. תופסת צ'יטות ואנטילופות- התופסים צ'יטות והבורחים אנטילופות. בוחרים נציג שמשחק את הציטה. כל המשתתפים יורדים לעמידת שש וכך הם מתקדמים ובורחים מהצ'יטה. כדי לתפוס אנטילופה על הצ'יטה לזנק על האנטילופה (בזהירות כמובן) אנטילופה שנתפס הופך לצ'יטה תופסת צל- תפיסה = דריכה על הצל של הנתפס. תופסת שרשרת- כולם מצטרפים ומחזיקים ידיים. )אפשר למשל לתפוס במעגל מסביב( תופסת עצים- הבורח מגן על עצמו על ידי אחיזת אחד העצים שבסביבה והרמת רגל אחת באוויר. תופסת חציה- תופס אחד והשאר בורחים. כשהתופס רודף אחרי אדם מסוים מותר לחבריו הבורחים לחצות את הקו הדמיוני שבין התופס לבורח ואז על התופס לרדוף אחרי מי שחצה את הקו. תופסת תמנונים- לתופסת צריך מרחב מוגבל. תופס אחד, כולם בורחים. כשאר נתפס אחד המשתתפים הוא הופך להיות תמנון- עומד במקום, פורש ידיים לצדדים ומניע אותן בתנועות סיבוביות סביב הגוף. מי שנתקל בתמנון נתפס גם הוא. ככה החדר מתמלא בתמנונים והבריחה הופכת לעניין מסובך יותר ויותר. תופסת זנבות- כל אחד מקבל חתיכת אלבד ושם מאחורי מכנסיו כך שנוצר זנב והמטרה של כל אחד במשחק היא לגנוב כמה שיותר זנבות מבלי שזנבו יגנב. מי שנגנב לו הזנב יוצא. תופסת חלילים- התופס תופס את הבורח על ידי תפיסתו בשתי ידיים מאוחר והרמה של הבורח מעל הקרקע בעודו צועק \"חליל\" חניך שנתפס הופך לתופס תופסת חננות וערסים- התופס הןא ערס והוא רודף בהליכה טיפוסית ומדבר כמו ערס. החנונים הולכים, נראים ומדברים כמו חנונים. חניך שנתפס הופך לערס תופסת אינדיאנים- כמו תופסת עכברים רק שהנתפס עומד בצורה אינדיאנית, כדי לשחרר אותו הבורחים רוקדים סביבו ריקוד אינדיאני ומשמעים קריאות אינדיאניות. תופסת מסטיק- חניך התפוס עומד עם ידיים לצדדים וצועק 10 , 9 , 8 וכך הלאה ועם כל מספר יורד למטה טיפה כמו מסטיק עד שמגיע לרצפה.. החניכים שלא נפסלו צריכים לתת לו כיף עד שהוא מגיע ל-0. כשהוא מגיע ל-0 הוא יוצא מהמשחק. שועל,אווזה ואפרוחים- התופס הוא שועל, שאר הקבוצה מסתדרת בטור (מחזיקים במותניים) כך שהראשון הוא האווזה והשאר אפרוחים. השועל צריך לתפוס את האפרוח האחרון בטור והאווזה ושאר האפרוחים צריכים למנוע זאת ממנו. הכדרים באים- הקבוצה עומדת בצידו האחד של המגרש ובצד עומד תופס כשהוא מכריז \"הכדרים באים\" כל הקבוצה עוברת לצד השני של המגרש. מי שהתופס נגע בו מצטרף אליו לתפוס את האחרים בתור הבא. אסור לתופס או לבורחים לחזור אחורה. ממשיכים להתחלף בצדדי המגרש עד שנשאר אחרון שלא נתפס והופך להיות תופס. מי מפחד מהדוב הגדול.",
    "tags": [
      "אוסף משחקים",
      "תופסת",
      "פעיל",
      "ללא ציוד",
      "ריצה"
    ]
  },
  {
    "title": "משחקי מירוצים",
    "description": "מהלך: מסתדרים בשני טורים, בהינתן אות מנסה כל טור לבצע את המשימה שהוגדרה כמה שיותר מהר. כמה רעיונות למירוצים שונים: #בהינתן אות רצים הראשונים בטור עד קו הסיום, חוזרים בחזרה ונותנים כיף לרץ הבא בתור ואז הוא יוצא לרוץ. מנצחת הקבוצה בה סיימו כולם לרוץ. #הקבוצות יושבות בטור כשהרגליים מפוסקות וכל אחד יושב בין רגליו של זה שמאחורי ומחזיק במותני המשתתף שלפניו וכך הם מתקדמים עד קו הסיום. #הקבוצות מסודרות בטור כיסאות כמספר המשתתפים. עולים על הכסאות ומתקדמים על ידי כך שמזיזים את הכיסאות האחרונים קדימה. #כל אחד בקבוצה מקבל שקית נייר כשהוא מגיע לקו המסומן הוא מנפח את השקית ומפוצץ אותה ברעש גדול, הוא חוזר לקבוצה והבא אחריו יוצא. #הקבוצות מסתדרות בטורים וכל המתחרים שוכבים ומחזיקים בידיהם את רגליו של השוכב לפניהם, כך הם מתקדמים עד קו הסיום. #המשתתפים המסודרים בטור קשורים ברגליהם זה לזה וכך מתקדמים לנקודת הסיום. #מסתדרים בשתי טורים, בכל טור המשתתפים יורדים לתנוחת צפרדע ואוחזים זה במותניו של זה, על הקבוצות לנתר כעת במהירות וביחד אל קו הסיום (אפשר גם בלי להחזיק במותניים אלא פשוט לקפוץ). #הראשון בתור יורד לרצפה והשני בתור מחזיק לו את הרגליים (השני הולך על הידיים), הם צריכים ללכת לנקודת הסיום ולחזור ואז הבאים בטור יוצאים. #המתחרה הראשון מחזיק חבל. כשמתחיליים אוחז השני בטור את החבל, הם מותחים אותו ומתחילים לרוץ- כל אחד מצד שני של הטור, כל שאר המשתתפים צריכים לרוץ מעל החבל כאשר הוא מגיע אליהם. בסוף הטור נשאר המשתתף שהתחיל ואילו השני רץ לתחילת הטור וממשיך את המירוץ.",
    "tags": [
      "אוסף משחקים",
      "מירוץ",
      "קבוצתי",
      "תחרותי",
      "פעיל"
    ]
  },
  {
    "title": "משחק השוקולד - משחק המשימות",
    "description": "כל פעם יש 2 שמתחרים ביניהם עם המשימות הבאות ואיך שהם מתחילים את המשימה יש מישהו ששם על עצמו בגדים וחותך שוקולד כמו במשחק המקורי. רעיונות למשימות: -לשתות כמה שיותר מהר כוס מיץ -להכניס כמה שיותר מרשמלו לפה -לקלוע פופקורן לכוס -לעשות מגדל מביסלי",
    "tags": [
      "משחק",
      "משימות",
      "תחרותי",
      "דורש ציוד",
      "מצחיק"
    ]
  },
  {
    "title": "תמרורי קורונה",
    "description": "אז בשעה טובה חוזרים לסניפים :) תמרורי קורונה: ~מדפיסים תמרורים ~כל חניך בוחר תמרור ולפי זה שואלים אותו שאלה: - אור ירוק: הרגל שהיה לי בסגר ואני רוצה שימשיך -אור אדום: הרגל שהיה לי בסגר ואני רוצה שיפסיק -זכות קדימה: מה עשיתי ישר כשקמתי בבוקר בתקופת הסגר? - פרסה: משהו שהייתי עושה שונה - רכבת: משהו שעשיתי פעם אחת ואז עשיתי כמה/משהו שגררתי כמה אנשים - הדרדרות אבנים: במה/למה \"נפלתי\" - בליטה בכביש: מה הקפיץ אותי ונתן לי כוח? מוזמנים לכתוב עוד בתגובות :) :)",
    "tags": [
      "משחק",
      "היכרות",
      "קורונה",
      "שוברי קרח"
    ]
  },
  {
    "title": "גמד וענק ציטוטים *מתאים לוואצפ*",
    "description": "כל חניך מקבל שם של חניך אחר וכל יום צריך לשלוח לו משפט/ציטוט דרך חניך אחר/פשוט לשלוח ישירות :)",
    "tags": [
      "משחק",
      "פעילות מרחוק",
      "וואצאפ",
      "מחמאות",
      "גיבוש"
    ]
  },
  {
    "title": "לבחור נכון",
    "description": "נותנים לכל חניך שתי משימות- משימה 1 ומשימה 2, והוא צריך לבחור אחת מהמשימות - בלי לדעת מה כתוב בכל משימה. רעיונות למשימות (אל תשכחו שלכל משימה יש שתי אפשרויות): •לקפוץ על רגל אחת 10 פעמים | לקפוץ על רגל אחת 50 פעמים. •לקבל סוכריה | לקבל שתי סוכריות •לצעוק קוקוריקו | ללחוש קוקוריקו •לספר פאדיחה | לספר בדיחה •לרוץ עד הסניף ולחזור | לעשות סיבוב במקום •להגיד גנן גידל דגן בגן, דגן גדול גדל בגן | להגיד נחש נשך נחש •למחוא כפיים | לסתום אוזניים • לבקש ממישהו ברחוב כיף| לבקש מהחניך שמימינך כיף •להשיג ארבעה שעונים | להשיג שעון אחד",
    "tags": [
      "משחק",
      "משימות",
      "מצחיק",
      "ללא ציוד"
    ]
  },
  {
    "title": "משחק לפורים",
    "description": "מוציאים חניך לבחץ ואומרים לו לאיזה דמות הוא צריך ''להתחפש''. (מדתי, חילוני או חרדי עד סינדרלה ומיקי מאוס- לפי האופי של השבט) החניך נכנס חזרה לשבט, שאר השבט שואל אותו שאלות והוא צריך לענות רק בכן ולא. לשים לב- החניך עונה כאילו הוא הדמות שאליה הוא מתחפש. ברגע שהשבט מזהה מי הדמות שאליה החניך מתחפש, מתחלפים ויוצא חניך אחר. ​​​​​​ התאמה לתקופת הקורונה שולחים מה ה''תחפושת'' בפרטי.",
    "tags": [
      "פורים"
    ]
  },
  {
    "title": "משחקים לווצאפ",
    "description": "*המדריכים שולחים כל פעם תמונה מעוותת קצת של אחד מהחניכים (שיהיה טיפה קשה לזהות אותו)והם יצטרכו לכתוב כמה שיותר מהר חמש עובדות עליו, לא משנה איזההראשון ששולח מקבל נקודה, וצריך להגיע לכמה שיותר נקודות *החניכים שולחים למדריכים בצ'אט הפרטי תמונה של העין/כף היד/דבר אחר שלהם, המדריכים שולחים את התמונות בקבוצה ושאר החניכים צריכים לזהות של מי זה *המדריכים שולחים תמונות של מקומות בארץ או בישוב והחניכים צריכים לזהות*המדריכים שולחים חלקים של תמונות מכל מיני דברים שעשיתם בסניף (אבל חלקים שלא כזה פשוט לזהות מהם את התמונה) והחניכים צריכים לשלוח איפה ומתי זה היה*זהה את החניך- המדריכים שולחים כל יום תמונה של אחד החניכים כשהוא היה קטן/ כמה עובדות על אחד החניכים (דברים כאלה שלא יודעים עליו) והם צריכים לנחש מי זה*כל חניך שולח למדריך ארבע תמונות שמגדירות אותו, המדריך שולח כל יום את תמונות של חניך אחר בקבוצה והחניכים צריכים לנחש מי זה*מתחלקים לשתי קבוצות. כל תור קבוצה אחת בוחרת נציג שיכתוב עם אימוג'ים מילה או פתגם שהמדריכים בחרו בשבילו, הקבוצה השניה צריכה לזהות את הפתגם. ככה עושים תור-תור. אפשר לעשות תחרות נושאת פרס*חניך אחד מתחיל ומחליט או שמחליטים בשבילו על אתגר כלשהו שהוא צריך לעשות, הוא עושה את האתגר ונותן למישהו אחר לעשות אתגר... ככה בסבב עד שכולם עושים... *המדריכים שולחים תמונות מטושטשות של כל מיני אנשים מוכרים והחניכים יצטרכו לזהות אותם*תחרות זיהוי שירים כמובן*תחרות זיהוי מפורסמים *לשנות את הפרופיל של הקבוצה לתמונות של חפצים/חיות/מפורסמים או כל דבר אחר בהגדלה וצריך לנחש מה זה.. *תחרות הכנת סטיקרים עם בדיחות של הסניף/שבט... *שליחת תמונות ותחרות מי מנחש ממתי התמונה ..(פעולות/מחנה/גדלנות מסעות וכוליים) *זהה את החניך- לשלוח להם שאלות, הם ממלאים בפרטי, לשלוח את התשובות בקבוצה ואז מי מנחש של מי התשובות... *על אותו קונספט של זהה את החניך אבל עם עובדה אחת על החניך, אומרים את העובדה ושולחים מהר ומי מנחש ראשון... *תחרות זיהוי אפליקציות.. *תחרות זיהוי מקומות בסניף *כמו לך תביא בזום אבל בווצאפ.. להצטלם עם... לצלם צבע... לצלם משהו שמזכיר... לצלם מה שעולה לכם לראש כששומעים את המילה... *חידות טריוויה על כל נושא..",
    "tags": [
      "פעילות מרחוק",
      "קורונה"
    ]
  },
  {
    "title": "2 משחקים לזום :)",
    "description": "בוחרים חניך ומתחילים לנהל דיון סוער המדריכים על נושא מוזר, לדוג- בעד ונגד פטרוזיליה, למה צריך חול ליד ים וכו... כולם צריכים לכבות את המצלמה ולהחליף את השם לאותו שם (למשל השם של השבט שלכם) בוחרים כל פעם מישהו שצריך לענות על שאלות בקול אחר ואז החניכים צריכים לזהות אותו.. קרדיט לעטרת חוזה ותהילה אזוגי",
    "tags": [
      "אוסף משחקים",
      "פעילות מרחוק",
      "זום",
      "מצחיק"
    ]
  },
  {
    "title": "משחקורונה- משחקים שאפשר לשחק בוואטסאפ",
    "description": "בס''ד ובהשתדלותנו בימים האלה שכולם משועממים בבית ואין איך להעביר פעולות, הוואטסאפ יכול להיות אחלה כלי בדיוק בשביל זה (: אז קבלו 10 רעיונות למשחקים שאפשר לשחק גם בוואטסאפ ! >> 21 במספרים נותנים לקבוצה משימה, לספור עד 21 בוואטסאפ. אם שניים אומרים ביחד את אותו המספר, מתחילים מההתחלה. אסור לתכנן או לדבר בין לבין! >> מי אני שולחים לקבוצה רשימה של שאלות, ומבקשים מכל אחד לשלוח למדריך בפרטי תשובות לשאלות. מחליטים על שעה שבה מתחיל המשחק. המדריך שולח כל פעם תשובות של חניך אחר, וכל החניכים צריכים לנחש מי הוא. אפשר לספור נקודות, מי עונה הכי מהר את התשובה הנכונה. דוגמאות לשאלות: - זמר אהוב - מקום מגורים בעתיד - שם לבן/בת שלי - תחביב - תכונה שחייבת להיות בבעלי/אשתי - מקצוע בעתיד - צבע מברשת שיניים - מוטו - גיל חתונה בעזרת ה' - מספר ילדים - חיה שדומה לי - מאכל אהוב >> שירים שולחים בקבוצה כל פעם התחלה של שיר אחר, והחניכים צריכים לזהות באיזה שיר מדובר. אפשר לספור נקודות כנ''ל. >> שירים #2 נותנים לקבוצה משימה, לשיר שיר בוואטסאפ. בוחרים שיר, כשכל חניך אומר מילה מהשיר. אם חניך התבלבל במילה, הוא נפסל. משחקים עד שנשאר חניך 1 במשחק, והוא המנצח (: >> תמונות ילדות מבקשים מכל החניכים לשלוח תמונות ילדות שלהם. כל פעם שולחים תמונה אחת לקבוצה, והחניכים צריכים לזהות מי החניך שבתמונה. אפשר לספור נקודות כנ''ל. >> משימות: נותנים משימה שכל החניכים צריכים לשלוח למדריך בפרטי. החניך שיבצע את המשימה בצורה המקורית והטובה ביותר, ינצח, והמדריך ישלח את הביצוע שלו בקבוצה. דוגמאות למשימות: - לשחזר תמונות - לכתוב חמשיר - לעשות כמה שיותר ______ בדקה. - ליצור סטיקר - להמציא ראשי תיבות - להמציא פועל חדש - לצלם את עצמך עושה ______ - לכתוב סיפור קצר - לצלם סרטון הדרכה על איזור בארץ - להמציא עובדה לא נכונה >> מי אני #2 שולחים לקבוצה תמונה אקראית של אדם כלשהו, וכל החניכים צריכים לענות על שאלות על אותו אדם לפי מה שנראה להם. מי שעונה הכי מצחיק ושנון מנצח (: דוגמאות לשאלות, למעלה. >> בור ועם הארץ בידיעת הארץ מחליטים על סבב. הראשון יישוב/עיר בארץ, ואומר את האות הראשונה שלו. השני את האות השנייה וכן הלאה. מי שלא יודע על איזה יישוב מדובר, או שהוא מודה שהוא לא הצליח ויוצא מהמשחק, או שהוא אומר סתם אות. אם הבא אחריו חושב שהוא אמר סתם, הוא אומר לו ''בור'' ואז מי שלא ידע נפסל. אם מישהו אומר ''בור'' והקודם שלו כן התכוון ליישוב, מי שאמר את ה''בור'' נפסל. כשגומרים להגיד את כל האותיות של יישוב מסויים, הבא מתחיל יישוב חדש בלי להכריז על כך. >> אישיות אחד בוחר אישיות, וכל השאר צריכים לגלות את האישיות שנבחרה בעזרת שאלות של כן ולא. >> סבבים המדריך אומר על מה הסבב, וכל החניכים עונים. דוגמאות לסבבים: - מה הדבר הכי מפחיד שקרה לך? - מי הבן אדם שאתה הכי מעריך? - מה הדבר הכי יקר שיש לך ? - אם היה לך מליון שקל, מה היית עושה איתם? - למה קראו לך בשם שלך? - מה התכונה הכי חשובה בעיניך? - איזה דמות היסטורית היית רוצה לפגוש? - מה הדבר שהכי היית רוצה לעשות עכשיו? - מה החלום הכי גדול שלך? באותה צורה אפשר גם לקיים דיונים בוואטסאפ בנושאים שונים. ב''הצלחה!! בשורות טובות בעזרת ה'",
    "tags": [
      "אוסף משחקים",
      "פעילות מרחוק",
      "וואצאפ",
      "קורונה"
    ]
  },
  {
    "title": "סתם פעולה כיפית",
    "description": "כל החניכים עומדים במעגל סביב המדריך. המדריך צועק קדימה, אחורה, ימינה, שמאלה ועל כל החניכים לצעוק אחריו ולקפוץ לכיוון שאליו הוא התכוון. לאט לאט הופכים את זה לקשה יותר: בהתחלה עושים ההפך (המדריך צעק קדימה למשל החניכים צועקים קדימה אבל צריכים לקפוץ אחורה) ואחרי שהם קלטו את זה מאתגרים את זה עוד יותר (כשהוא צועק ימינה הם צועקים ימינה וקופצים קדימה וכן להפך) כל מי שמתבלבל נפסל עד שנשארים המנצחים התאמה לתקופת הקורונה אפשרי גם בקורונה",
    "tags": [
      "ערבי הווי"
    ]
  },
  {
    "title": "משחק- מה תהיה",
    "description": "יושבים במעגל, כל אחד אומר על מי שימינו מה הוא יהיה עוד שנתיים, הבא אחריו אומר מה מי שמימינו יהיה עוד 4 שנים וככה הלאה אופציה נוספת - כל אחד מקבל דף עם שאלות ומקבל שם של מישהו אחר ועונה עליו (למשל כמה ילדים יהיו לו, מה יעשה בצבא/שירות לאומי, איפה יגור, במה יעבוד..)",
    "tags": [
      "משחק",
      "מעגל",
      "מצחיק",
      "היכרות",
      "ללא ציוד"
    ]
  },
  {
    "title": "משחק המבט",
    "description": "עומדים במעגל. כולם עם ראש למטה. בספירה ל3 כולם מרימים את הראש ןמסתכלים בעיניים של מישהו. אם 2 הסתכלו אחד על השני הם יוצאים מהמעגל עד שנשאר מנצח.",
    "tags": [
      "משחק",
      "מעגל",
      "ללא ציוד",
      "ריכוז"
    ]
  },
  {
    "title": "משחק- שעון עצר *מתאים לזום*",
    "description": "~המנחה מפעיל שעון עצר ואומר לכולם שהוא התחיל אותו. ~שאר המשתתפים סופרים בלב את מספר השניות שעוברות. ~המנחה מחליט מתי הוא עוצר את השעון ואומר לכולם שהוא עצר. ~המשתתפים צריכים להגיד כמה שניות עברו לפי הספירה שלהם. ~מי שהיה הכי קרוב בספירה לזמן האמיתי הוא המנצח.",
    "tags": [
      "משחק",
      "פעילות מרחוק",
      "זום",
      "ריכוז",
      "ללא ציוד"
    ]
  },
  {
    "title": "משחק הכתרים בזום",
    "description": "כמו שמשחקים את משחק הכתרים הרגיל אבל טיפה שונה. שולחים בוואצאפ בפרטי לכל הקבוצה חוץ מהמתנדב שאמור להיות עליו כתר את המילה שהייתה אמורה להיות על הכרטיסייה. ואז משחקים רגיל, המתנדב שואל שאלות של כן ולא ושאר המשתתפים אומרים אם זה נכון או לא",
    "tags": [
      "משחק",
      "פעילות מרחוק",
      "קורונה"
    ]
  },
  {
    "title": "משחק מספרים בזום",
    "description": "משחק המספרים בזום: המטרה לעשות רצף של מספרים. איך יוצרים את הרצף? נגיד- יש מדריך אחד יש 2 רקעים של חדר יש 3 בקבוקים ברקע וכן הלאה וכל זה מדברים שרואים דרך המסך בזום",
    "tags": [
      "פעילות מרחוק",
      "קורונה"
    ]
  },
  {
    "title": "רשימת משחקים לזום",
    "description": "משחקים לזום (: ▪️פנטומימה- כותבים לאחד החניכים בפרטי את מה שהוא צריך לעשות. ▪️כמה שיותר מהר- אומרים שמות של חפצים והם צריכים לרוץ להביא אותם כמה שיותר מהר( מזלג, טישו, חולצה לבנה וכו). ▪️תופסת צבעים( אפשר גם וצורות)- אומרים להם שם של צבעים צריכים לרוץ להביא משהו בצבע הזה. אפשר לשדרג גם לצורות- אותו דבר כמו הצבע.( להקשות עליהם להגיד אליפסה וכו שיהיה מעניין). ▪️פים פם פום- בוחרים 3 חניכים שיושבים עם גב למצלמה, כותבים לכל שאר החניכים בפרטי מי פם מי פים ומי פום. ▪️מאפיה- כותבים בצאט בפרטי לכל אחד מה הוא , כשהולכים לישון פשוט עוצמים עיניים. ▪️אמת ושקר- רגיל, חניכים שמתנדבים להגיד.. ▪️מי בא למסיבה- רגיל, צריך שיהיה מסודר כל חניך בתורו וכו.. ▪️התחברתי- כולם מכבים מצלמות חוץ ממי שאומר, והראשון שמדליק את המצלמה וצועק התחברתי .( המדריך צריך להיות שופט.) ▪️נפש תאומה- מי שנפסל מכבה מצלמה. ▪️ תחרות שירים- למצוא כמה שיותר מילים עם מילה מסוימת. ▪️שם קוד- קצת דורש הכנה מראש: מכינים לוח שכבר רשום עליו כל המילים. ומצלמים אותו ומשתפים מסך. מחלקים ל2 קבוצות, כותבים בצאט כדי שהם יזכרו, קובעים 2 שהם המגדירים ושולחים רק להם בפרטי את המפה איזה מילים של כל אחד. ▪️בינגו- על כל סוגיו. 1. שמכינים מראש וכל חניך צריך להעתיק לדף, 2. בינגו הימורים- כל חניך כותב עובדה בפרטי, הם מכינים בינגו וכותבים 9 שמות של חניכים מהשבט, אנחנו מקריאים עובדה והם צריכים לנחש מי זה, מי שכתב את אותו אחד מסמן.( ברור שיותר מגניב לעשות את הבניגוים שמה שכתבו בדף זה תשובות לשאלות, יכול להיות גם בנושאים שונים). ▪️ארץ עיר- מחלקים לחדרים, כותבים את האות בצאט לכולם אחרי שהם מחולקים והם צריכים למצוא כמה שיותר מהר ולצאת מהחדר. - הקבוצה שיצאה ראשונה אחרי שמצאה את הכל מנצחת, וככה כמה פעמים. ▪️שחורים אדומים- כותבים לכל אחד בפרטי מה הוא. ▪️אני- הוא- בוחרים 2 מתנדבים שעומדים עם גב למצלמה וצריכים להכין פתקים של אני והוא וכל פעם מרימים. ▪️פדיחות- כל חניך כותב פדיחה לפני הפעולה, המדריך מקריא וצריך לנחש איזה פדיחה של מי. ▪️ דג מלוח- צריך לקפוא מול המצלמה. ▪️ זהה את השיר- משמיעים להם התחלות של שירים והם צריכים לזהות איזה שיר זה ▪️זהה את החניך- שולחים שאלות לכל חניך עליו לפני הפעולה. מקריאים הכל חוץ מהשם של החניך והחניכים צריכים לזהות מי זה- אפשר שיכתבו על דף. או שואלים מי שונא גוקים ? והם צריכים לרשום על דף מי זה, מי שכותב ראשון! ▪️מי הכי מכיר את המדריכים? שואלים את החניכים שאלות כמו - מה x הכי אוהבת לעשות? מה y לא יאכל בחיים? הם צריכים לכתוב על דף ולהראות למצלמה . ▪️טלפון שבור- ( יכול להיות סתם משחק נחמד באמצע שבוע, לא קשור לפעולה) מכינים רשימה של חניכים שולחים לכל חניך במייל/ לאמא שלו/ בווטצאפ שם של חניך שבא אחריו ברשימה ומשחקים טלפון שבור! הראשון ממציא מילה, מתקשר לשני ומעביר אותה וכן הלאה.. האחרון צריך לכתוב במייל/ בצאט אם זה תוך כדי זום/ בוואטצאפ איזה מילה הוא שמע ! ואז גם כל האחרים .. ▪️זהה את המקום- משתפים מסך של תמונה של מקום מהיישוב מקרוב, והן צריכים לזהות מה זה! ▪️הכל הולך- מכינים מצגת ועושים שיתוף מסך. ▪️קהוט- משתפים מסך( צריך להגיד לחניכים להיות גם עם טלפון וגם עם מחשב וזה קצת מורכב). ▪️ויקיפדיה- אומרים להם שהם צריכים להגיע לדוג מבלון לשואה( או כל 2 מילים אחרות שלא קשורות אחת לשניה) דרך הכחולים שיש בויקפדיה. כל אחד צריך לספור כמה כחולים לקח לו! *מתודות בזום* ▪️מסכים/ לא מסכים- מקריאים היגדים, כל חניך מכין מראש 2 פתקים של צבעים ולא מסכים ומרים כל פעם. ▪️ דיון ▪️דיון בקבוצות-- מחלקים לחדרים! כל קבוצה מדיינת ובסוףמציגה לכולם את המסקנות שלה ▪️בכללי דברים בקבוצות- מחלקים לחדרים ואפשר לעשות עם זה ממש מהה שרוצים.. כל קבוצה צריכה לבנות את הדעה שלה בעד או נגד ולהציג, כל קבוצה צריכה להכין.. וכוו ▪️מתקדמים את אתה מסכים/ עושה את זה/ וכוו- לדוג יש 10 היגדים- כל חניך צריך להכין 10 פתקים שכתוב עליהם 1 2 3 4 וכו. כולם בהתחלה לא מרימים כלום, אם הם מסכימים עם ההיגד הראשון מרימים את פתק 1, אם ההיגד השני 2 וכן הלאה. ▪️צופרים/ קטעים- משתפים מסך. ▪️סיטואציות- חניכים שמתנדבים להציג כל השאר על השתק. ▪️סבבים- כנל *משחקים לוואטצאפ- רק לגדולים* ▪️ זהה את החניך- כל חניך שולח תמונה שלו שהוא קטן כל פעם שולחים והם צריכים לזהות. ▪️זהה את הפריט לבוש- אותו עיקרון☝️ ▪️ זהה את העיניים/ כף רגל/ ציפורן- כל החניכים שולחים תמונה שלזה מקרוב וכל פעם שולחים והם צריכים לזהות. ▪️שחזור תמונה- צריכים לשחזר תמונה שלהם שהם גדולים. ▪️ זהה את השיר- שולחים מלא התחלות של שירים והם צריכים לזהות. ▪️פנטומימה באימוגים- לדוג בוחרים נושא ערים/ שירים וכו מוציאים מישהו מהקבוצה כותבים את השם של השיר/ עיר וכל החניכים צריכים לשלוח אימוגים שמתארים את זה, עד שהחניך מזהה. ▪️טלפון שבור- מוסבר במשחקים לזום ▪️תופסת צבעים וצורות מוסבר למעלה, במקום שמביאים מצלמים( צריל לקבוע בבית זה שעה שכולם מתחברים) ▪️חקה את הפרצוף- קובעים שעה שכולם מתחברים שולחים פרצוף מצחיק וכל אחד צריכה לצלם ולחקות אותו הכי טוב. ▪️זהה את המקום- שולחים תמונה של מקום ביישוב מקרוב והם צריכים לזהות מה זה! ▪️כל אחד מצלם סלפי והם צריכים לזהות איפה הוא נמצא בבית. ▪️תחרות הכי מצחיק- לשלוח מלא בדיחות. ▪️תחרות דמויות- כל אחד שולח בפרטי דמות למדריך המדריך שולח את כולם והם צריכים לנחש מי בחר מה . ▪️חידות- לשלוח חידות וצריך לענות על התשובה כמה שיותר מהר. ▪️מי בא למסיבה- חניך מתנדב חושב על חוקיות כותב 3 דברים שנכנסים וככה מתחילים לשחק שכח אחד מנחש וכותב.. ▪️תחרות שירים- שולחים מילה והם צריכים למצוא כמה שיותר שירים עם המילה הזאת, אפשר גם בקבוצות. ▪️לחקות אימוגים - שולחים אימוגי וכל חניך צריך לשלוח תמונה שלו מחקה את האימוגי ומי שמחקה הכי טוב. ▪️הכי מהיר( ומכור) - שולחים במה",
    "tags": [
      "זמן",
      "חגים",
      "חופש גדול",
      "משחק",
      "סוכות",
      "ערבי הווי",
      "פעילות מרחוק",
      "קורונה"
    ]
  },
  {
    "title": "משחק - אבידות ומציאות",
    "description": "המדריך אומר משפט על מישהו מהשבט, בלי להגיד את השם שלו (למשל: הוא הכי קטן במשפחה של 10 אחים) שאר החניכים צריכים לחשוב מי זה ומי שמגלה אומר 'מצאתי' והולך למדריך לבדוק את התשובה שלו התאמה לתקופת הקורונה מרחק 2 מטר :)",
    "tags": [
      "משחק",
      "היכרות",
      "מעגל",
      "ללא ציוד",
      "גיבוש"
    ]
  },
  {
    "title": "משחק ההרצאות בפנטומימה",
    "description": "כל חניך כותב על פתק נושא שמעניין, ושהוא רוצה לשמוע עליו שיחה. אוספים את הפתקים ומערבבים אותם, ומחלקים אותם בין החניכים. כל חניך קם ונואם על אותו נושא שבפתק שלו בפנטומימה. שאר החניכים צריכים לזהות את הנושא. -דורש פתקים, דורש עטים- *אפשר לשחק גם בטיול* התאמה לתקופת הקורונה בקורונה במקום פתקים- החניכים מוציאים פלאפונים וכותבים לכם בפרטי נושא שמעניין אותם ואתם שולחים לחניך אחר את הנושא:)",
    "tags": [
      "משחק",
      "פנטומימה",
      "מצחיק",
      "דורש ציוד",
      "קבוצתי"
    ]
  },
  {
    "title": "הגדרות למעגל פירגון-פעולת פרידה",
    "description": "מישהו שאני שמח שהכרתי מישהו שאני לא יכול בלעדיו מישהו שנמצא שם תמיד בשבילי מישהו שהייתי רוצה שיהיה הבייביסיטר של הילדים שלי מישהו שאני לומד ממנו מישהו שבעיני הוא מדריך טוב מישהו שיודע לכבד אחרים רק מישהו שמקבל ביקורת ונבנה מישהו שרואים שהחניכים אוהבים אותו מישהו שהייתי רוצה להכיר יותר מישהו שגיליתי אותו בחופש מישהו שאני רוצה לפרגן לו מישהו שאני גאה בו מישהו חכם מישהו יצירתי מישהו שיש לו שאיפות גבוהות מישהו שיודע ללכת עם דברים עד הסוף לא נשבר אחראי כריזמטי מישהו שאני רוצה לבקש ממנו סליחה מישהו שאני אוהב באמת מישהו שרואה את ההדרכה כערך מישהו שיודע לפרגן בוגר מישנו שיודע לתקתק דברים מישהו שעושה בשביל החניכים הכל מישהו שצומח מקושי תכלס, אין עליו! יודע להשקיע עומד על שלו לא מוותר צדיק מצחיק עושה את האווירה תמיד שם כשצריך תמיד מציע עזרה צושב לפני שעושה דברים ילווה אותי לחופה שלי חבר אמיתי כיף לשתף אותו בעל אוזן קשבת תמיד יש לו עצות טובות הייתי רוצה להיות כמוהו מזל שיש אותו בצוות שלנו אני יודע שפגעתי בו אני חייב לו עדים רציני אהוב על כולם שמח מגיע לו כל הכבוד נשמה טובה מאמין בעצמו ובסביבה ענווה חכם מישהו שחבל לי שהוא עוזב מישהו שיודע לקדם ולהתקדם יש לי הרבה מה להגיד לו לא מספיק מכיר אותו לומד מאחרים הסטיגמה עליו השתנתה לי לא עושה סיפור מדברים זורם דייקן בעל טוב אמיתי איכותי ישאר מחובר לסניף גם אחרי ההדרכה בנאדם גדול יודע לקבל דעות של אחקים לא מקובע מחובר לתנועה איתו הייתי יוצא לקרב תמיד שם בשבילי רוצה להיות טוב פרפקציוניסט חלק ממשהו גדול יהיה חבר כנסת מבריק ימציא משהו שמשנה חיים הלוואי שהייתי מכין פעולות כמוהו אוהב את העבודה מחובר לתפקיד מישהו שאני חייב לדבר איתו הייתי יוצא איתו לטיול אפעם לא יאכזב אותי כשקשה לי אלך אליו מישהו שמלמד אותי הרבה מישהו שאני מעריך את ההשקעה שלו בסניף מישהו שאני לומד מדרכו החינוכית מישהו שאני מעריך את האנרגיות שלו מישהו שמוסיף טוב לצוות מישהו שמעניין אותי להכיר יותר מישהו שמוסיף שמחה לצוות מישהו שהייתי רוצה להיות חניך שלו מישהו שמוסיף פלפל מישהו שכיף לי לדבר איתו מישהו שאני מעריך מישהו שמלמד אותי דברים על עצמי מישהו שמביא אותי למחשבה מישהו ששונה ממני, אבל אני מעריך אותו מישהו שהייתי רוצה שיכיר אותי יותר מישהו שלא יודע שאני מעריך אותו מישהו שאני מעריך את הטוב לב שלו מישהו שסוחף את הצוות לדברים חיוביים מישהו שהיה מעניין אותי להתייעץ איתו מישהו שהייתי רוצה להכנס לראש שלו לשבוע מישהו שהייתי רוצה שנהיה יותר חברים גם מעבר לסניף מישהו שדומה לי בדברים מסויימים מישהו שאני חייב לו תודה מישהו שאני חייב לו סליחה מישהו שאני בטוח שיגיע רחוק מישהו שאני לא מכיר מספיק אבל עדיין אוהב הלוואי והיה בי את הכוחות שלו.. הפסיכולוג שלי מישהו שאני שמח שהוא איתי בצוות מישהו שיש לי הרבה שאלות אליו.. שיש לו השפעה בצוות שמשמח אותי שנכסנס רק לפני 4 חודשים אבל משמעותי שמשפיע בסניף גם מעבר לחניכים שלו שהתרחקנו קצת וזה חבל לי.. מישהו שאני שמח שאני שותף בהדרכה שלו מישהו שיגיד את האמת תמיד מישהו שעושה מאחורי הקלעים בלי לקבל קרדיט ואני מעריך את זה מישהו שייזכור את היום הולדת שלי מישהו שאתה יכול לשתוק לידו ולהרגיש בנח מישהו שהייתי טס איתו לשליחות מישהו שמפרגן לי חבר אמת מישהו שמקשיב באמת מישהו שכשאני לידו אני רוצה להיות אדם טוב יותר מישהו שעוזר לי לצאת מבאסה מישהו שמצליח להנהיג מישהו שאני הכי שמח כשהוא נכנס לסניף! מישהו שטוב לי כשהוא בישבץ מישהו שהייתי רוצה לשמוע יותר בצוות מישהו שהייתי רוצה להיות כמוהו במשהו מסויים מישהו שאני מסכים איתו בהרבה דעות מישהו שחושב כל כולם לפני עצמו מישהו שאני יכול לספר לו הכל מישהו שהייתי רוצה ללמוד איתו חברותא משחק הדפיקות: מישהו שהיית רוצה להגיד לו תודה על משהו משיהו שהיית רוצה להכיר יותר מישהו גיבור מישהו שיהיה אמא/אבא טוב לילדים שלו מישהו שהיית רוצה לבקש ממנו סליחה על משהו מישהו שלמדת ממנו תכונה טובה מישהו שאתה ממש מעריך מישהו שתמיד כיף לראות אותו מחייך מישהו שתמיד כיף להיות בסביבות מישהו שתמיד ניתן מעצמו מישהו שזכית להכיר מישהו שהיית רוצה לדעת משהו עליו מישהו שהיית רוצה להחליף איתו את שגרת היומיום שלך מישהו שהוא נשמה טובה מישהו שההדרכה תפורה עליו מישהו שמחכה לו עתיד מזהיר מישהו שהוא אח/ות על מלא מישהו שתמיד יש איתו צחוקים מישהו שאף פעם לא יבאס מישהו שתמיד שמח לעזור מישהו שנותן ללא גבולות מישהו שהיית רוצה להכיר עוד מלפני מלא זמן מישהו שתמיד תשמור איתו על קשר מישהו שחשוב שהוא מדריך מישהו שתמיד יש אווירה טובה שהוא נמצא מישהו שמשרה עלייך נחת מישהו שהיית רוצה לדבר איתו על משהו ולא יצא מישהו שתמיד מרגישים בחסרונו מישהו שכיף להתייעץ איתו מישהו ספונטני מישהו שנחמד לכולם מישהו דיסק בפני מצבים קשים מישהו עם חוכמת חיים מישהו שאף פעם לא ישתנה מישהו שאפשר לסמוך עליו בעיניים עצומות מישהו שעשה תהליך ואתה גאה בו מישהו שהסדר יום שלו מעניין אותך מישהו שהיית מעדיף להיתקע איתו על אי בודד מישהו שהיית רוצה להכיר את המשפחה שלו מישהו שהיית רוצה להיות התלמיד/חניך שלו מישהו שתמיד שמח מישהו שהיית רוצה לעשות איתו את שביל ישראל",
    "tags": [
      "רשימת משפטים",
      "פרידה",
      "מחמאות",
      "גיבוש",
      "העצמת חניכים"
    ]
  },
  {
    "title": "שם קוד אנושי",
    "description": "שם קוד אנושי *מתאים לקורונה* צריך: - כרטיסיות עם דברים שעברתם-דף עם ציור של פצצה -דפים עם ציור של פרחים (או כל דבר אחר: קבוצת האדומים) - דפים עם ציור של לבבות (או כל דבר אחר: קבוצת הכחולים) - דפים ריקים (עובר דרך..) - מפה של הכרטיסיות -מחלקים את החניכים ל2 קבוצות, קבוצת הפרחים וקבוצת הלבבות (או כל דבר אחר שתרצו) -מפזרים על הרצפה את הכרטיסיות עם כל מיני דברים שקשורים לשבט שלכם ומה שהיה לכם, למשל אנשים שפגשתם, מקומות שהייתם בהם, פעולה שווה במיוחד.. (תדפיסו גדול שכולם יראו!!) -בוחרים 2 מרגלים ומביאים להם את המפה שהכנתם - משחקים​​​",
    "tags": [
      "גיבוש",
      "משחק",
      "עזרים לפעולות",
      "ערבי הווי",
      "פעילות מרחוק",
      "קורונה"
    ]
  },
  {
    "title": "משחק הטייס",
    "description": "בוחרים חניך אחד שהוא יהיה הטייס. כולם עומדים בשורה במרחק מהטייס. כל החניכים צועקים: \"טייס, טייס!\" והוא עונה: \"מה?\" והם אומרים: \"אפשר לבוא?\" והוא עונה: \"כן, אבל רק עם...\" (דילוגים, ידיים מאחורי הגב, כנפיים/ כל מה שרב החובל מחליט) כלומר, הטייס מחליט כל פעם על סגנון מסוים שכולם רצים לכיוון שלו. המטרה שלו זה לתפוס את כולם, והמטרה של כולם זה לרוץ ולנסות לעבור את הטייס בלי שהוא ייתפוס אותם. מי שהטייס הצליח לתפוס אותו, מצטרף לטייס בנסיון לתפוס כמה שיותר חניכים בסבב הבא. המשחק מסתיים שהטייס ועוזריו שהצטרפו אליו במהלך המשחק מצליחים לתפוס את כולם. בהצלחה!",
    "tags": [
      "משחק",
      "פעיל",
      "תנועה",
      "ללא ציוד",
      "קבוצתי"
    ]
  },
  {
    "title": "משחק - שורה משיר",
    "description": "אביזרים: פתקים ועטים כל חניך מקבל פתק וכותב עליו שורה משיר ונותן למדריך. מתחלקים ל2 קבוצות, כל קבוצה שולחת בתורה נציגים שינסו להציג לקבוצה את אחד הפתקים. שאר חברי הקבוצה צריכים לנחש איזה שיר כתוב על הפתק.",
    "tags": [
      "משחק",
      "קבוצתי",
      "פנטומימה",
      "שירים",
      "תחרותי"
    ]
  },
  {
    "title": "משחק משימות לל\"ג בעומר",
    "description": "שולחים כל שעתיים משימה (: משימה 1- לכתוב 5 מילים עם 'לג', 15 מילים עם 'אש', 7 דברים שצריך לשרוף (לבטל אותם) בשבט/בסניף משימה 2- אין ל\"ג בעומר בלי תפוח אדמה לקחת תפוח אדמה, לקשט אותו, לתת לו שם ולצלם אותו במקום הכי מקורי משימה 3- להמציא ראשי תיבות חדשים ל'רשב\"י' שקשורים אליכם משימה 4- להכין פרסומת למרשמלו - כסרטון/תמונה/פוסטר משימה 5- להכין רשימת ציוד לפויקה/מנגל/מדורה המושלם ביותר (מרכיבים לאוכל, כלים, אמצעי זהירות) משימה 6- אפשר להתחיל לשמוע שירים ואין מדורה בלי שירים- כל אחד צריך לשלוח קישור לשיר והסבר איך ולמה הוא מתאר את השבט ל\"ג שמח :-) התאמה לתקופת הקורונה שולחים בוואצפ :)",
    "tags": [
      "פעילות מרחוק",
      "קורונה"
    ]
  },
  {
    "title": "משחק החובות - מעשים טובים (:",
    "description": "אחד החניכים מתחיל ועושה סרטון שלו עושה מעשה טוב (למשל עוזר בבית) ובסוף הסרטון, אחרי שהוא עשה מעשה טוב הוא אומר 'אני מאתגר את _ לעשות מעשה טוב'.החניך שאותגר צריך לצלם סרטון שלו עושה מעשה טוב ולאתגר את החניך הבא (: שימו ♡ שאתם צריכים לעקוב שכל החניכים יקבלו את החובה , חניכים עלולים להפגע אם לא יאתגרו אותם. שימו ♡ שאין חניך שמאתגרים אותו פעמיים.",
    "tags": [
      "פעילות מרחוק",
      "קורונה"
    ]
  },
  {
    "title": "משחק לzoom/ קבוצה - ניחושים",
    "description": "מראש - שולחים לחניכים בפרטי את השאלות וכל חניך צריך לענות (כמובן מתאים גם לצוות:) מהלך המשחק: מקריאים את השאלות והתשובות של החניך,/ שולחים בקבוצה את כולם ביחד או אחד כל יום שאר החניכים צריכים לנחש מי החניך שהקראתם את התשובות שלו. שאלות: - מה השיר האהוב עליך? - מה הדבר השנוא עליך בעולם? - מה המקצוע שאת/ה הכי טוב בו? - מהי חופשת החלומות שלך? - אם היית דמות מצויירת, היית? - מה הדבר שהכי מעצבן אותך? - אם היית מארגן לעצמך מסיבת הפתעה, מה היה בה? - מהי העונה האהובה עליך ולמה? - במה את/ה גרוע/ה? - את/ה טיפוס של בוקר או לילה ולמה? - מה הדבר האהוב עליך בסניף? מוזמנים להוסיף עוד בתגובות",
    "tags": [
      "פעילות מרחוק",
      "קורונה"
    ]
  },
  {
    "title": "חידון על ישראל לוואצפ",
    "description": "חידון ישראל כל שעתיים שולחים חידה (: חידה 1 - לכתוב 5 מקומות בארץ שעם איברים. (ראש העין, ראש הנקרה, ראש פינה, אצבע הגליל, עין גב, עין גדי, יד בנימין, יד מרדכי - יש עוד ...) לכתוב 10 מקומות בארץ שעם שמות של בן או בת. (אלעזר,אבני איתן, פתח תקווה, נילי, טל שחר, אפרת, נוה דניאל, אריאל, יד מרדכי, יפית, אלון, טירת צבי, יגל, אבן שמואל,יונתן, כנרת, אבן ספיר, כפר בתיה, מברשת ציון, הר אדר , צומת שילת, אדם, שוהם, באר טוביה,קשת, נריה, צור יצחק, תל אביב, פרדס חנה- יש עוד) לכתוב 8 מקומות בארץ שעם מספרים. (ראשון לציון, גן השלושה, מעלה החמישה, קרית ארבע, קרית שמונה, מאה שערים, אלפי מנשה , נתיב העשרה- יש עוד...) לכתוב 5 מקומות בארץ שעם חיות (דבורה, טירת צבי,אייל, בית הגדי, עין גדי, בית צבי,בני ראם, גבעת זאב.. - יש עוד) חידה 2- לענות על לפחות 4 שאלות: - מה ההר השלישי הכי גבוה בישראל? מה הגובה שלו? (הר רמון 1,037) - מי ראש הממשלה הראשון שנולד בישראל? (יגאל אלון) - מי אמר \"יש אנשים עם לב של אבן ויש אבנים עם לב של אדם\"? (הרב קוק) - מהן 4 הערים הגדולות בארץ? (ירושלים, ת\"א, חיפה, ראשל\"צ) - מה הנקודה הדרומית ביותר של המוביל הארצי? (מצפה רמון) - עם איזו מדינה ישראל גובלת ממזרח? (ירדן) חידה 3- לענות על לפחות 7: - שיר עם המילים: הזה, בני עקיבא , אין (לחיי העם הזה) - שיר עם המילים: אור, דרך, מקומות (שיר השיירה) - איפה יבנה בית?(תל אביב) - איפה אמרו לי שראו אותך?(מסיבה בחיפה) - על איזה עיר אין שירים?(באר שבע) - לאן אני הולך? (בית שאן) - מאיפה סימונה? (דימונה) - לאן חנה סנש הולכת? (קיסריה) - מעל מה שלום לך ירושלים? (הר הצופים) חג עצמאות שמח ❤",
    "tags": [
      "פעילות מרחוק",
      "קורונה"
    ]
  },
  {
    "title": "משחק - סלט פירות",
    "description": "לכל חניך אומרים פרי: תפוח, ענבים, בננה,קלמנטינה וכו'. באמצע עומד חניך (גם לו אומרים פרי) והעיניים שלו מכוסות. אומרים הוראות , למשל: \"תפוחים וענבים\" ואז על כל התפוחים להחליף מקום עם הענבים בלי שהחניך עם העיניים המחוסות יגע בהם. אם החניך נוגע במישהו הוא נכנס במקומו. כשאומרים \"סלט פירות\" כל החניכים מחליפים מקומות.",
    "tags": [
      "משחק",
      "פעיל",
      "מעגל",
      "ללא ציוד",
      "קבוצתי"
    ]
  },
  {
    "title": "חידות מקומות",
    "description": "*חידות לשוניות* איזה יישובים/מקומות מסתתרים מאחורי ההגדרות ? 1.חבר את הידיד עם השמחה _____ 2.ילדיו קודמים לרעם ____ 3.עשר בריבוע ,צדיקים יבואו בו _____ 4.לא מת ולא שם _______ 5.לא שכח את אחד האבות ______ 6.גבעת מלאכותית בעונת הפריחה ______ 7.שני איברים בשם עיר ______ 8.אדרוש באיומים את הרכוש _____ 9.יכולתה אפילו לא מגיעה לכיתה א׳ ___ 10.מה שהשאירו ההורים הגיע לים ____ 11.עיר אמיצה _____ 12.הירק או התבלין שפרץ בשיר _____ 13.יער קטן עם אגלי מים ____ 14.יישוב עם פרנציפ ________ 15.נשבח ונפאר ___ 16.קודקוד עם זוית ___ 17.מגורי המאור הגדול _____ תשובות: *חידות לשוניות* איזה יישובים/מקומות מסתתרים מאחורי ההגדרות ? 1.חבר את הידיד עם השמחה *חברון* / *רעננה* 2.ילדיו קודמים לרעם *בני ברק* 3.עשר בריבוע ,צדיקים יבואו בו *מאה שערים* 4.לא מת ולא שם *חיפה* 5.לא שכח את אחד האבות *זכרון יעקב* 6.גבעת מלאכותית בעונת הפריחה *תל אביב* 7.שני איברים בשם עיר *ראש העין* 8.אדרוש באיומים את הרכוש *אשדוד* 9.יכולתה אפילו לא מגיעה לכיתה א׳ *רמת גן* 10.מה שהשאירו ההורים הגיע לים *ירושלים* 11.עיר אמיצה *עזה* 12.הירק או התבלין שפרץ בשיר *שומרון* 13.יער קטן עם אגלי מים *חורשת טל* 14.יישוב עם פרנציפ *עקרון* 15.נשבח ונפאר *נהלל* 16.קודקוד עם זוית *ראש פינה* 17.מגורי המאור הגדול *בית שמש*",
    "tags": [
      "חידות",
      "ארץ ישראל",
      "ידע כללי",
      "דורש ציוד"
    ]
  },
  {
    "title": "משחק - זיכרון פרטים *מתאים לזום*",
    "description": "בוחרים מנחה. כל אחד מהמשתתפים מסתכל על פרטי הלבוש של שאר המשתתפים האחרים. כולם עוצמים עיניים. המנחה שואל לפי סדר שאלות על הלבוש במשחק למשל \"מה הצבע של הנעליים של ____\" התאמה לתקופת הקורונה אפשר לשחק בזום - כולם סוגרים את המצלמות ואז המנחה שואל.",
    "tags": [
      "פעילות מרחוק",
      "קורונה"
    ]
  },
  {
    "title": "משחק משימות בשרשרת לזום - פסח וקורונה",
    "description": "1 אתה הראשון. תשיר את סימני הסדר במנגינה של \"שמחה רבה\". 2 אחרי שמישהו שר את סימני הסדר במנגינה של \"שמחה רבה\" תמחא כפיים. 3 אחרי שמישהו מוחא כפיים תצלם סלפי שבטי לקבוצה של השבט. 4 אחרי שמישהו מצלם סלפי שבטי תצייר על המסך לב. 5 אחרי שמישהו מצייר על המסך לב תגיד את השעה. 6 אחרי שמישהו אומר את השעה תביא נייר טואלט. 7 אחרי שמישהו מביא נייר טואלט תקפוץ על רגל אחת. 8 אחרי שמישהו קופץ על רגל אחת תאמר 3 דברים טובים על הקורונה. 9 אחרי שמישהו אומר דברים טובים על הקורונה תשים לנו את השיר החדש של ישי ריבו. 10 אחרי שמישהו שם שיר של ישי ריבו תשים סנדלים ותראה לנו. 11 אחרי שמישהו שם סנדלים תספר את \"כיפה אדומה\". 12 אחרי שמישהו מספר את \"כיפה אדומה\" תכתוב על המסך 7 מילים שיוצאות מהמילים 'נגיף הקורונה'. 13 אחרי שמישהו כותב על המסך מילים תקרא שמות למשל: 'נועה כהן כאן?' רק בשמות של השבט שלנו : ) 14 אחרי שמישהו קורא שמות תשתעל 3 פעמים. 15 אחרי שמישהו משתעל תספר בדיחה (מצחיקה!!) על הקורונה 16 אחרי שמישהו מספר בדיחה על הקורונה תעשה פנטומימה של 'שם מסכה'. 17 אחרי שמישהו עושה כאילו הוא שם מסכה תשאל 'אחד מי יודע'. 18 אחרי שמישהו שואל 'אחד מי יודע' תשלח לקבוצה תמונה של שם השבט (למשל: סיני) כתוב מקורי. 19 אחרי שמישהו כותב מקורי את שם השבט שלנו ושולח לכיתה תאמר איזה כיף היה במסע פסח שנה שעברה ' 20 אחרי שמישהו אומר על מסע פסח שנה שעברה תשלח לקבוצה חמשיר על הקורונה. 21 אחרי שמישהו כותב חמשיר על הקורונה תגיד איזה 4 בנים יש בהגדה במבטא מצחיק. 22 אחרי שמישהו אומר את השמות של 4 הבנים תקרא לאחים שלך שיבואו לומר שלום. 23 אחרי שמישה מביא את אחים שלה לומר שלום תשאל 'המדריכים יהיה מחנה? רגע מה? כן או לא? יש או אין? תוכלו לומר גם באנגלית?' 24 אחרי שמישהו שואל את המדריכים על המחנה תלבש סוודר של תשרוק. 26 אחרי שמישהו שורק תאמר 'וואלה התגעגעתי שבט _' 26 אחרי שמישהו אומר 'וואלה התגעגעתי שבט _' תדליק פנס. 27 אחרי שמישהו מדליק פנס תרים את היד. 28 אחרי שמישהו מרים יד תאמר משפט של 5 מילים שכל המילים מתחילות באותה אות. 29 אחרי שמישהו אומרת משפט שכל המילים בו מתחילות באותה אות תשים לק על אחת הציפורניים. 30 אחרי שמישהו שם לק תעשה פנטומימה של מנגן על גיטרה. 31 אחרי שמישהו עושה פנטומימה של גיטרה תכתוב על המסך מה הדבר הראשון שתעשה שיגמר ההסגר. 32 אחרי שמישהו אומר מה הוא יעשה כשיגמר ההסגר תשתף מסך ללוח לבן. 33 אחרי שמישהו משתף מסך ללוח לבן תאמר 'אפילו רבי בנימין לא מצא שבט כזה' 34 אחרי שמישהו אומר 'אפילו רבי בנימין לא מצא שבט כזה' תאמרי 'כל הכבוד, סיימנו יאלופיםםם'",
    "tags": [
      "פעילות מרחוק",
      "קורונה"
    ]
  },
  {
    "title": "משחק ה7 שניות",
    "description": "נותנים לכל חניך בתורו משימה והוא צריך לבצע אותה תוך 7 שניות. דוגמאות: - לשלוח 5 הודעות ל5 אנשים - להגיד את הא' -ב' מהסוף להתחלה - לאיית מילה ארוכה... ניתן ללמוד מהמשחק: 1. התמודדות תושבי הדרום שצריכים להגיע כמה שיותר מה למקלט. 2. כשעושים משהו מהר הוא לא יצליח ב100 אחוז , צריך זמן כדי לעשות דברים שרוצים שיצליחו.",
    "tags": [
      "משחק",
      "משימות",
      "מהיר",
      "מצחיק",
      "ללא ציוד"
    ]
  },
  {
    "title": "בינגו חנוכה",
    "description": "חנוכה שמח (:",
    "tags": [
      "חנוכה"
    ]
  },
  {
    "title": "משחק - מה עשיתי היום לפי שמות",
    "description": "עושים סבב ובו כל אחד אומר מה עשה היום לפי השם שלו. לדוג': גילי - גזרתי, ידעתי,למדתי, ירדתי במדרגות. רק דברים שהם עשו היום!! וככה אתם גם לומדים מה הם עשו היום וגם פתיחה קלילה לפעולה",
    "tags": [
      "משחק"
    ]
  },
  {
    "title": "משימות לחופש הגדול לחניכים",
    "description": "‏Goal plan - שואלים בתחילת הפעולה מתי בפעם האחרונה עשיתם משהו בשביל מישהו או אפילו בשביל עצמכם מכינים ממקלות ארטיק עם החניכים שכתוב עליהן כל מיני משימות לקיץ כמו לעזור לחבר, לסדר את החדר,לעשות משהו שלא עשיתי בחיים וכל פעולה פעם בשבוע מוציאים מקל אחד ועל החניכים לבצע את המשימה עד לשבוע הבא. התאמה לתקופת הקורונה בקורונה ולמי שאין מקלות ארטיק, אפשר לעצב קובץ ולשלוח לחניכים ואפשר גם לשלוח לחניכים כל יום משימה מעוצבת והם יצטרכו לבצע",
    "tags": [
      "רשימת משימות",
      "חופש גדול",
      "ערכים",
      "יצירתיות"
    ]
  },
  {
    "title": "משימות בשרשרת",
    "description": "1. אתה הראשון ! תמחא כף . 2. כשמישהו מוחא כף - תעמוד על הכיסא 3. כשמישהו עומד על הכיסא - תשב על הרצפה 4. כשמישהו יושב על הרצפה - תוציא את הלשון 5 . כשמישהו מוציא את הלשון תשיר שיר 6. כשמישהו שר שיר - תרים את היד. 7. כשמישהו מרים את היד תלך להוריד לו אותה. 8 כשמישהו מוריד למישהו את היד שהרים תגיד לו כל הכבוד 9. כשמישהו אומר כל הכבוד תקפוץ על רגל אחת 10. כשמישהו קופץ על רגל אחת תצטרף אליו 11. כשיש שני חבר'ה שקופצין על רגל עחת באמצע המעגל תגיד להם לשבת 12. כשמישהו אומר למי שקפצו על רגל אחת לשבת - תעמוד מאחורי הכיסא 13. כשמישהו עומד מאחורי הכיסא שלו תלך לשבת לו במקום 14 כשמישהו יושב למי שעומד מאחורי הכיסא על הכיסא שלו תכבה את האור 15 כשמישהו מכבה את האור תשרוק 16 כשמישהו שורק תגיד לו שיפסיק 17 כשמישהט אומר למי ששרק להפסיק תוריד את הנעל 18 כשמישהו מוריד את הנעל תדליק את האור חזרה 19 כשממישהו מדליק את האור תלך לפתוח את החלון 20 כשמישנו פותח את החלון תלך לסגור אותו 21 כשמישהו סוגר רת החלון תלך למרכז המעגל ותתן כיף למי שבא לקראתך 22. כשיש שני חבר'ה שעומדים במעגל ונותנים כיף תעשה קוקוריקו 23 כשמישהו עושה קוקוריקו תעשה קול של כלב 24 כשמישהו עושה קול של כלב תעשה קול של חתול 25 כשמישהו עושה קול של חתול תגיד \"חלאב מה זה פה גן חיות\" 26 כשמישהו אומר \"חלאס מה זה פה גן חיות\" תגיד כן יאללה. נמשיך 27 כשמישהו אומר כן יאללה נמשיך תביא חיבוק למי שמשמאלך 28 כשמישהו מביא חיבוק למישהו תעשה סיבוב במקום 29 כשמישהו עושה סיבוב במקום תרקע עם הרגליים 30 כשמישהו רוקע עם הרגליים תחייך ותעמוד 31 כשמישהו מחייך ועומד תרוץ בחדר 32 כשמישהו רץ בחדר תשאל אותו אם הוא מעוניין במים 33 כשמישהו שואל בעניין מים תבקש ממי שרץ לחזור למקום ​​​​​​( 34 כשמבקשים ממי שרץ לחזור למקום תצרח \"מנשה\" בכל הכח)",
    "tags": [
      "משחק",
      "שרשרת",
      "גיבוש",
      "שיתוף פעולה",
      "דורש ציוד"
    ]
  },
  {
    "title": "משימות",
    "description": "[right] ;) כמה משימות טובות לסיימון, מתאימות בעיקר לילדים בכיתה ג-ה -לכתוב את שם הקבוצה בעזרת חומרים מהטבע- כל אות מחומר אחר -להמציא ריקוד מקורי לפזמון של המנון התנועה -כל אחד זוחל עד לנק' מסויימת שיש בה חלקי פאזל ומביא חלק, מרכיבים את הפאזל והוא יוצר רמז למשימה הבאה -לתת לחניכים 3 חבלים שישבקשו משכבגיסטים לקשור קשר מוט -אחד מציג משהו בפנטומימה והאחרים צריכים לנחש. הדברים בפנטומימה יכולים להיות קשורים לקבוצה או רמז למשימה הבאה -לפוצץ בלון בעזרת הטבע -למצוא שכבגיסט עם נעליים אדומות ולצלם אותן (באישורו כמובן) -לבנות גשר מאבנים -לצייר את סמל השבט באדמה -לנצח את המדיריכים בדגלים, לחילופין אם זה 2 קבוצות אז משחק דגלים בין הקבוות -לשחק ביגבודי עד שאחד מצליח להגיע להיות ביגבודי[/right]",
    "tags": [
      "משחק"
    ]
  },
  {
    "title": "משחקי קופסה 'אנושיים'",
    "description": "[right]בס''ד ובהשתדלותנו משחקים קופסה 'אנושיים' ←ג'ונגל ספיד אנושי- כל החניכים עומדים במעגל, כשבאמצע יש בקבוק. המדריך מקריא הגדרה, לדוגמא ''מי שאוהב מתמטיקה'', וכל מי שאוהב מתמטיקה צריך לרוץ ולחטוף את הבקבוק. אם שני חניכים תפסו ביחד הם רבים על הבקבוק. עד שהחניך שתפס את הבקבוק לא מתיישב במקום שלו, אפשר לריב איתו על הבקבוק. • ניתן לשחק גם בשתי קבוצות, כשמי שתופס את הבקבוק מביא נקודה לקבוצה שלו. ←נחש מי אנושי- מחלקים את השבט לשתי קבוצות. כל קבוצה בוחרת את אחד החניכים כנציג שלה, ולא מגלה לקבוצה השנייה. המטרה היא לגלות מי הנציג של הקבוצה היריבה באמצעות שאלות ששוללות את שאר החניכים. לדוגמא- יש לו עיניים כחולות? אם כן, כל מי שאין לו עיניים כחולות נשלל. אם לא, כל מי שיש לו עיניים כחולות נשלל. ← זיכרון אנושי- מתנדב יוצא. המשתתפים מתחלקים לזוגות לפי ידיים- יד שמאל זוג עם יד של מישהו, וכנל לימין עם מישהו אחר. לכל זוג ידיים בוחרים שיר, כך שיד אחת מתחילה משפט מהשיר, והשנייה ממשיכה. המתנדב נכנס ומשחקים משחק הזיכרון, כאשר כל פעם המתנדב בוחר יד של מישהו, והוא שר את השיר שלו. המטרה היא למצוא זוגות (: • קונספט שונה- כל זוג צריך למצוא משהו משותף. לדוגמא מספר אחים. ←מלחמה אנושית- מחלקים לשתי קבוצות שעומדות בשתי טורים מול המדריך. כל פעם המדריך שואל את שני החניכים הראשונים שאלה, שהתשובה שלה היא מספר. לדוגמא - מידת נעליים/ מספר חלונות בבית / כמות ספרים בחודש האחרון וכו'. מי שהמספר שלו גבוה יותר, הולך עם היריב לסוף הטור שלו. כשכל המתמודדים נמצאים בקבוצה אחת ולקבוצה השניה לא נשארו שחקנים, יש נצחון![/right]",
    "tags": [
      "גיבוש",
      "ערבי הווי"
    ]
  },
  {
    "title": "משימות כיפיות שעושות טוב לאנשים :)",
    "description": "יש כאן כל מיני משימות שעושות טוב לאנשים,תחלקו את החניכים ותדפיסו עותק לכל קבוצה ותנו להם לעשות את המשימות אפשרי ליום המעשים הטובים☺ מתאים לשוק אבל לא רק *דף משימות* -תעזרו לקשיש/ה עם השקיות שלהם והובילו אותם עד ליעד (לא כולל אוטובוסים) אם הם מסכימים תצטלמו איתם בסוף. = 20 נקודות - תקנו קפה ומאפה ותנו לקבצן ברחוב = 35 נקודות - מצאו חמישה זרים ותצלמו סרטון שלכם שרים ביחד איתם : \"עם ישראל חי\" = 20 נקודות - תניחו כובע לידכם ותתחילו לשיר ולהופיע, את הכסף שאנשים זורקים לכם תחלקו לקבצנים = 30 נקודות - תציעו למוכר בשוק לעזור לו לצעוק (לדוגמה : \"מלפפונים בעשר ! \") וצלמו את עצמכם עושים זאת = 25 נקודות - עם השקיות אשפה שיש לכם , איספו כל לכלוך שאתם רואים בדרך תזרקט לתוך השקית. כל שקית מלאה = 45 נקודות - ראיינו אנשים ברחוב ותשאלו אותם איזה התנדבות משמעותית הם עשו בחייהם ומה החשיבות של עזרה לזולת בעיניהם. תצטלמו איתם לשירת \" אנשים טובים באמצע הדרך \" = 15 נקודות - בקשו מבעלי הדוכנים בשוק משהו קטן מהסחורה שהם מוכנים לתרום למען עשייה טובה , צלמו את המצרכים שאספתם ותביאו אותם לקבצנים = 25 נקודות - בקשו לחבק אנשים ברחוב , צלמו זאת ואחלו להם יום מקסים = 30 נקודות - תחשבו על משהו טוב שאתם יכולים לעשות ותוציאו לפועל. תנסו לצלם איכשהו. = 50 נקודות יאללה בהצלחה !! הקבוצה עם הכי הרבה נקודות תזכה בפרס ! מה צריך? ☆דף משימות לכל קבוצה ☆שקיות אשפה ☆טלפון לחניך בכל קבוצה ☆כסף לכל קבוצה (אפילו שהם יביאו) ☆ פרס לקבוצה הזוכה",
    "tags": [
      "העצמת חניכים"
    ]
  },
  {
    "title": "משחק - אני יושב תחת עץ רענן",
    "description": "מה צריך? × כיסאות מהלך המשחק: × החניכים יושבים במעגל × מחלקים לכל חניך מספר ×כל אחד בתורו אומר מילה מהמשפט: אני יושב תחת עץ רענן ומחכה ל - × החניך שאומר ל- אומר מספר כלשהו. × ומתחילים מחדש - שצריך לשבת על הבא אחריו והם מתחילים את המשפט שוב. ×× אם החניך שכח לומר את המילה שלו בזמן או טעה במילה או אמר מספר שכבר פסול הוא יוצא מהמשחק.××",
    "tags": [
      "דורש ציוד"
    ]
  },
  {
    "title": "משחקים עם חפצים",
    "description": "כ☆ ל החניכים עומדים במעגל, כל חניך מניח במרכז המעגל חפץ ששייך לו; נעל, פשמינה... המדריך מוציא חפץ אחד, ככה שהמספר של החפצים קטן באחד ממספר החניכים. החניכים מסתובבים במעגל, בכיוון השעון ועושים משהו שהמדריך אומר להם - לקפוץ, לדלג, ללכת אחורה .. (תוך כדי שמירה על מעגל) כשהמדריך אומר \"לבפנים\" כל חניך צריך לרוץ למרכז המעגל ולקחת חפץ כלשהו (לא שלו), מי שנשאר בלי חפץ יוצא מהמשחק. הוא מוציא חפץ אחד ונותן את ההוראות בסבב הבא. ☆ כל אחד בוחר חפץ שחשוב לו וצריך לדבר על החפץ במשך דקה. אם הוא לא מצליח החבר לידו צריך להשלים לו את הזמן שביחד יגיעו לדקה.",
    "tags": [
      "אוסף משחקים",
      "מעגל",
      "דורש ציוד",
      "תחרותי"
    ]
  },
  {
    "title": "מעגל כוח / וואה - משחק *מתאים לקורונה-ללא מגע*",
    "description": "מהלך המשחק: עומדים במעגל, שמים את הידיים לכיוון מרכז המעגל וצועקים וואה. בוחרים חניך שמתחיל והוא מרים את הידיים למעלה וצועק וואה. שני החניכים שבצדדים שלו עושים תנועה מהירה של ידיים ישרות כלפי המותניים שלו וצועקים וואה. הוא מעביר את הוואה למישהו אחר - מכוון ידיים לכיוונו וצועק וואה.",
    "tags": [
      "פעילות מרחוק",
      "קורונה"
    ]
  },
  {
    "title": "מלך הארץ - משחק",
    "description": "מהלך המשחק: גרסה 1: כל משתתף אומר שם של ישוב / עיר בארץ האחרים צריכים לנחש איפה המקום נמצא. מי שהצליח הכי הרבה פעמים מקבל את התואר \"מלך הארץ\". * אם אף אחד לא מזהה איפה המקום זה כנו תשובה נכונה למי שאמר את המקום. גרסה 2- כל קבוצה בוחרת אות ( אאאלף סטופ) והקבוצה השניה צריכה לומר שם של מקום שמתחיל באות הזאת.",
    "tags": [
      "משחק",
      "ארץ ישראל",
      "ידע כללי",
      "תחרותי"
    ]
  },
  {
    "title": "משחק היכרות שאלות וכדור",
    "description": "מה צריך: 》דף שאלות(למטה) 》כדור מהלך המשחק: 》זורקים כדור לאמצע ושואלים שאלה. 》כל החניכים צריכים לענות לפני שהכדור נופל על הרצפה. 》המנצח הוא זה שיש לו תשובה לפני שהכדור נופל על הרצפה - הוא מרים יד. 》אחרי שהכדור נפל לרצפה הוא עונה אל השאלה. 》 שאלות לדוג': 》על מה היית יוצא לרחוב להפגין? 》מה המקום האהוב עליך בארץ? 》למה קראו לך בשם שלך? 》מה הזיכרון הראשון שלך? 》מה לדעתך האירוע הכי משמעותי במדינה מאז הקמתה? 》אם היית מאכל היית..? 》מיהו המודל לחיקוי שלך?",
    "tags": [
      "דורש ציוד"
    ]
  },
  {
    "title": "משחק הבלאגן",
    "description": "הכנה מראש של: ☆פתקים עם משימה לכל חניך ☆ דף תצפית לחניך הצופה ☆ עט לחניך הצופה מהלך המשחק: ☆ כל חניך מקבל פתק עם משימה שהוט צריך לעשות במשך 2 דקות. המשימות צריכות להיות מצחיקות וסותרות. ☆ דוגמאות: - לאסוף לכלוך - לצעוק את השמות של המדריכים - לדלג באמצע המעגל או החצר.. ☆אחד החניך הוא צופה שכותב כל מה שהוא ראה שקרה.",
    "tags": [
      "דורש ציוד"
    ]
  },
  {
    "title": "בינגו צפויים - משחק",
    "description": "מהלך המשחק: ◇המשתתפים מקבלים כרטיסיית בינגו ריקה, עליה מסומנות קוביות ריקות כמספר המשתתפים. ◇כל אורח כותב בכל קוביה את הצפי שלו לגבי מה שיעשו שאר האורחים במפגש, על פי היכרותו עמם. לדוגמה: הלל תתלונן על הקור סבא יבקש מהנכדים לא לצעוק דודה רחל תדבר על העבודה שלה. ◇ כל משתתף מסמן את כרטיסיית הבינגו שלו בעזרת קיסם במקרה שהתחזית שלו לגבי משתתף אחר התממשה. מי שמסמן את כל הכרטיסייה צועק בינגו וזוכה במשחק.",
    "tags": [
      "משחק",
      "בינגו",
      "היכרות",
      "גיבוש",
      "דורש ציוד"
    ]
  },
  {
    "title": "פוקרפייס - משחק",
    "description": "המדריך מוציא שני חניכים לסיבוב של כמה דקות ומסביר להם שיחזרו כל שאר החניכים חוץ מ-5 יהיו עם מים בפה אבל כולם יעשו כאילו יש להם מים. כל אחד מהחניכים שיצא צריך למצוא 3 חניכים בלי מים וללחוץ להם על הלחיים כדי לוודא. אם לחניך שלחצו עליו יש מים הוא מוציא אותם על החניך שלחץ עליו. בגלל שיש רק 5 חניכים עם מים וצריך למצוא 3 יש רק מנצח אחד ועל מי שמפסיד שופכים מים.",
    "tags": [
      "דורש ציוד"
    ]
  },
  {
    "title": "ארנבת שחורה - משחק",
    "description": "מהלך המשחק: הקבוצה יושבת במעגל וחניך אחד עובר מאחוריהם ומחלק תארים - ארנבת אדומה, ארנבת כחולה , ארנבת לבנה, ארנבת שמחה... כמובן בלי דברים פוגעים. בשלב מסויים הוא אומר לאחד החניכים ארנבת שחורה. החניך שנאמר לו ארנבת שחורה צריך לקום ולרוץ מסביב למעגל אחרי המחלק תארים ולתפוס אותו. המחלק תארים צריך לעשות סיבוב מסביב למעגל ולשבת במקום של הארנבת השחורה. אם הצליח הארנבת השחורה לתפוס את התופס התופס נשאר עוד סיבוב מחלק התארים. אם המחלק התארים הצליח לשבת במקום של הארנבת השחורה בלי להתפס הארנבת השחורה הוא המחלק תארים.",
    "tags": [
      "משחק",
      "פעיל",
      "מעגל",
      "ללא ציוד",
      "מצחיק"
    ]
  },
  {
    "title": "משחק המטאטאים / כסאות",
    "description": "הכנות: ☆ מסדרים מעגל כסאות או נותנים לכל אחד מטאטא ( עדיף רק מקל) ☆ מסבירים את החוקים. כשהמדריך אומר הי זזים ימינה כשהמדריך אומר הופ זזים שמאלה כדהמדריך אומר הולה עושים סיבוב מהלך המשחק: המדריך אומר כל פעם הי / הופ / הולה ולפי זה החניכים זזים. תוך כדי שהם זזים ומשחררים לחבר לידם את הכסא / המטאטא הם צריכים לתפוס את הכיסא ששיחררו להם. מי שנופל לו הכסא נפסל ומוציאים את הכיסא החוצה.",
    "tags": [
      "דורש ציוד"
    ]
  },
  {
    "title": "משחק - מגדלים",
    "description": "מה צריך? - כיסאות לפי מספר המשתתפים - הגדרות מהלך המשחק: המשחק הוא כמו הרוח נושבת רק שבמקום להתחלף במקומות זזים כיסא אחד ימינה. אם יושב שם מישהו מתיישבים עליו. אם העובדה נכונה למישהו עליו אתה יושב כל מי שיושבים עליו עוברים איתו כיסא ימינה. אם העובדה נכונה למישהו מהאמצע ולמי שלפניו לא כל מי שיושב עליו זזים איתו. רעיונות להגדרות: × כל מי שאף פעם לא היה מחוץ לארץ × כל מי ששמח לגור איפה שהוא גר × כל מי שיודע עוד שפה חוץ מעברית × כל מי שהשיעור האהוב עליו זה חנ\"ג ×כל מי שהיו לו או יש לו או יהיו לו קוביות..× כל מי שאוהבת שוקולד× כל מי שיודעת עוד שפה חוץ מעברית× כל מי שיש לה אחים שקטנים ממנה× כל מי שיש לה חורים באוזניים× כל מי שרגישה או אלרגית למשהו× כל מי שהולכת לישון לפני 23:00× כל מי שמנגנת על כלי נגינה× כל מי שאוהבת לאפות× כל מי שבכורה× כל מי שבכיתה ז'× כל מי שבכיתה ח'× כל מי שעברה פעם דירה× כל מי שיש שאוהבת לטייל× כל מי שיש לה בלנסטון× כל מי שלא אוהבת קטשופ× כל מי שיש לה גם אחים (בנים) וגם אחיות× כל מי שהייתה פעם בחרמון× כל מי שאוהבת את ירושלים× כל מי שלא מתקרבת לקולה× כל מי שאוהבת לקרוא× כל מי שנוסעת באוטובוס לבית ספר× כל מי שבחדר לבד× כל מי שיודעת לעשות עמידת ידיים× כל מי שלא יודעת לשרוק× כל מי שהצבע האהוב עליה הוא צהוב× כל מי שחלתה בקורונה× כל מי שאין לה וואצפ× כל מי שבחוג ריקוד× כל מי ששברה פעם משהו× כל מי שיש לה עדשות או משקפיים× כל מי שיש לה שיער חלק× כל מי שאוהבת את החורף× כל מי שאוהבת המבורגר× כל מי שמדליקה נרות שבת× כל מי שיש לה 2 קומות בבית× כל מי שהשם שלה מתחיל באות א'× כל מי שיש לה אחייניםכל מי ששונאת שמבולגן×כל מי שכבר היה לה יומולדת השנה×כל מי שעשתה בפורים על האש×",
    "tags": [
      "משחק",
      "מעגל",
      "דורש ציוד",
      "תחרותי"
    ]
  },
  {
    "title": "משחק הזיכרון - משחק היכרות",
    "description": "מהלך המשחק: אחד המשתתפים מתחיל לספר סיפור לדוגמא: יצאתי לטיול והבאתי *ארטיק* המשתתף הבא אומר את אותו משפט ומוסיף משהו משלו לפי הא'-ב' לדוגמא: יצאתי לטיול והבאתי ארטיק ו*בקבוק*. המשתתף הבא אומר יצאתי לטיול והבאתי ארטיק, בקבוק ו*גבינה*.. ככה כל משתתף מוסיף בתורו. כל משתתף צריך לזכור את מה שהמשתתף לפניו אמרו. מומלץ לשחק עם שמות בתור משחק היכרות, עוזר ממש לזכור את השמות.",
    "tags": [
      "פעילות מרחוק",
      "קורונה"
    ]
  },
  {
    "title": "משחק - ארץ עיר עליכם",
    "description": "איך מכינים? - עושים טבלה עם כמה הגדרות אות ,שם, (פרטי או משפחה), חפץ שהשתמשתם בו, מאכל שאכלתם, מקום שהייתם בו, נושא של פעולה שהייתה.. איך משחקים? - מחלקים את החניכים לקבוצות, בוחרים אות ונותנים להם זמן מוגבל למלא את הטבלה באות שיצאה. ההנאה מובטחת ------------------------------------------------------------------- מתאים לשבת/פעולה לפני השיבוצים: מראה כמה חוויות משותפות יש לכם, כמה עברתם ביחד וכמה כל הביחד הזה טוב וצריך להמשיך - מתאים גם לפעילות משפחתית , מנסיון",
    "tags": [
      "דורש ציוד"
    ]
  },
  {
    "title": "משחק החוקיות",
    "description": "איך משחקים? מישהו יוצא החוצה. בוחרים שיר וכל אחד מקבל מילה לפי הסדר של השיר. שהחניך חוזר הוא צריך לשאול שאלות לפי הסדר של היושבים והחניכים צריכים לענות לו תשובה ולהכניס בתוכה את המילה שקיבלו. החניך צריך לזהות איזה שיר זה. בהצלחה!!",
    "tags": [
      "משחק",
      "שירים",
      "ניחוש",
      "מעגל",
      "ללא ציוד"
    ]
  },
  {
    "title": "כן לא שחור לבן",
    "description": "מהלך המשחק: שואלים את החניכים שאלות כאשר בתשובות שלהם אסור להם לומר \"כן\", \"לא\", \"שחור\", \"לבן\". מסר: הכל תלוי בי. אני אחראי למילים שאני אוציא מהפה. אם אחשוב לפני על המילים שאני אומר יקרו פחות טעויות ואהיה טוב יותר. (יכול להתקשר לנושא דיבור)",
    "tags": [
      "משחק",
      "ריכוז",
      "מצחיק",
      "ללא ציוד",
      "מסר"
    ]
  },
  {
    "title": "משחק - מכנה משותף",
    "description": "גרסה 1: דורש הכנה מראש מתאים גם לשבת הוראות למשחק גרסה 1: # מכינים מראש קבוצות של 3 שיש להם מכנה משותף לדוגמא : \"הכי קטנות במשפחה\". # כל פעם קוראים לקבוצה והם יוצאים החוצה או מתרחקים ואומרים לשאר המשתתפים מה המכנה המשותף של הקבוצה. # הקבוצה חוזרת והם צריכים לנחש מה המכנה המשותף שלהם בשאלות כן ולא. הוראות למשחק גרסה 2: #יושבים במעגל. #אחד החניכים יוצא. #מחליטים על מכנה משותף. #מי שיש לו את המכנה המשותף עומד. #מי שיצא צריך לנחש מה המכנה המשותף של העומדים. דוגמאות למכנה משותף: ! פעילים בתנועת נוער מסויימת ! גרים באותה שכונה ! יש להם עיניים כחולות ! למדו באותו בית ספר יסודי ! לא אוהבים עגבניות !עושים 5 יח\"ל אנגלית ו4 יח\"ל מתמטיקה תהנו (:",
    "tags": [
      "משחק",
      "היכרות",
      "גיבוש",
      "קבוצתי",
      "ללא ציוד"
    ]
  },
  {
    "title": "5 משחקי שאלות וקטגוריות",
    "description": "בס''ד ובהשתדלותנו 1. זכרון- הכנה מראש- כרטיסי שאלות עם חץ ימינה / שמאלה ומספר. מחלקים לשתי קבוצות ומעלה. פורסים את הכרטיסי שאלות על הרצפה בריבוע- חמש כרטיסים בכל צלע. נותנים דקה לזכור את כל השאלות, ואז הופכים את הכרטיסים. המנחה מצביע על אחד הקלפים, והקבוצה צריכה להגיד את השאלה שבקלף. אם הם זוכרים, הופכים את הקלף ועונים על השאלה. מעכשיו הקלף נקרא על התשובה ולא על השאלה. לאחר מכן זזים על הכרטיסים לפי המספר והכיוון המופיעים על הכרטיס (לדוגמא- שש כרטיסים ימינה) ועושים אותו דבר על הכרטיס שיצא. התור נגמר כאשר מגיעים לכרטיס שכבר פתוח, ואז הקבוצה לוקחת את כל הכרטיסים שנפתחו, או כאשר הקבוצה לא זוכרת מה יש באחד הכרטיסים שהגיעו אליהם, ואז סוגרים את כל הכרטיסים והתור עובר לקבוצה הבאה. בכל פעם שקבוצה לוקחת כרטיסים, המנחה מוסיף כרטיסים חדשים במקומות החסרים. ~ שאלות למשחק: - תאריך יום הולדת - דמות דיסני אהובה - חיית מחמד - מקצוע שנוא - צבע שיער - גיל- - שם חיבה - שנת לידה - חלום - ערך - צבע עיניים - ארץ מוצא - שם משפחה - חבר הכי טוב - מאכל אהוב - מקצוע עתידי - מקום מגורים - שיר אהוב - כיתה - מידת נעליים - צבע אהוב 2. אישיות- בוחרים מתנדב. למתנדב נותנים שם של מישהו מהקבוצה. שואלים את המתנדב שאלות, והוא צריך לענות כאלו הוא המישהו שאמרו לו. הקבוצה צריכה לגלות את מי אמרו למתנדב. ~ שאלות למשחק: - מידת נעליים מעל 40 ? - שיר אהוב? - נולד לפני 2005? - ספר אהוב? - איפה יהיה בעוד חמש שנים? - צבע שיער? - דמות דיסני אהובה? חודש לידה ? - מה היה רוצה לעשות כל היום? - תחביב? - מקצוע עתידי ? - איך יראה בחתונה? - שירות או צבא? - מאכל שיודע להכין ? - מעדן אהוב? - תוכנית ריאלטי אהובה ? - התמכרות ? - צריך יישור שיניים ? - יפה או חכם? - צריך תספורת ? - יותר טוב במתמטיקה או באנגלית ? - שיער חלק או מתולתל ? - מזל או שכל? - כמה הוא מסודר מאחד עד עשר ? - יודע לרכב על אופניים ? - איפה יגור בעתיד ? - לאן ירצה לטוס לחופשה ? - התאשפז פעם בבית חולים ? - מתאים לו להיתקע בעמוד ? - יודע לשחק שחמט ? - כמה זוגות נעליים יש ? - מתאים לו לצאת מהבית בפיג'מה ? - איפה יעשה שירות ? - איך תראה אישתו? - כמה ילדים יהיו לו ? - מתאים לו ליפול באמצע הרחוב ? - נשרף בשמש ? - עולה על מתקנים מפחידים בלונה פארק ? - מכיר את המילים לשירים ? - ישרוד שבוע בלי ספרים ? - ישרוד שבוע בלי מחשב ? - אוהב בננה ? - נהנה מהמשחק הזה ? 3. שלופים- מחלקים לשתי קבוצות. כל פעם בוחרים אות, ולפיה עונים על ההגדרות. המטרה היא לענות על כמה שיותר הגדרות בדקה, אח''כ התור עובר לקבוצה השנייה. משחקים עד שנמאס או עד שנגמרות ההגדרות.. ~ הגדרות למשחק: - גדול מעכבר קטן מחתול - משהו שאפשר לקנות בסופר - משהו סגול - משפט של מורות - מכונית - משהו שקשור להיסטוריה - חנות בקניון - קטן מגפרור - סוג נעליים - משהו רך - בעל חיים - משהו שאפשר להכניס לכיס - גדול משולחן קטן מכדור הארץ - צבע - משהו שיכול לעשות קול - משהו שקשור לבית ספר 4. נפש תאומה- עומדים במעגל, ומתנדב עומד באמצע. מקריאים שאלה שהמתנדב צריך לענות עליה. התשובה של מי שבמעגל היא כמו של המתנדב- נשארים לעמוד, ואם היא לא- מתיישבים. האחרון שנשאר עומד הוא הנפש התאומה של המתנדב. ~ שאלות למשחק: 1)רדבק או בלאנדסטון? 2)קפה או שוקו? 3)פיצה או שווארמה? 4)קוסקוס או ספאגטי? 5)מזל או שכל? 6) להכין או לקנות ? (אוכל) 7)כף יד או כף רגל? 8)דני או דניאלה? (מעדן) 9)מלון או קמפינג? 10)מועדון או אולם? 11)המרוץ למליון או האח הגדול? 12)כלב או חתול? 13)טלוויזיה או מחשב? 14)אינסטגרם או פייסבוק? 15)קיץ או חורף? 16)גלידה או עוגה? 17)ים התיכון או כינרת? 18)בלונדינית או ברונטית? 19)מרדנית או טטלה? 20)אולווייז או קוטקס? 21)קניון או עיר? (העיר בירושלים) 22)עם ריצ'רץ' או בלי ריצ'רץ'? (סוודר) 23)צמה או קוקו? 24)מזגן או מאוורר? 25)מלון או צימר? 26)ספה או כורסא? 27)פלטה או גשר? 28)סתיו או אביב? 29)אייס וניל או אייס קפה? 30)סנדל או כפכף? 31)מיקי מאוס או מיני מאוס? 32)ארנק או כיסים? 33)דירה לבד או עם שותף? 34) דורה או סמי? 35)מדורג או קו ישר? 36) תיק-גב או תיק צד? 37)עיניים כחולות או ירוקות? 38)פיפי מאחורי שיח או שירותים כימיים? 39)שיכור או פיכח 40)טיפש בלי דאגות או חכם עם דאגות? 41) טום או ג'רי? 42)טיסה או הפלגה? 43)מזוודה או תיק? 44)יופי או השכלה? 45)משקפיים או עדשות? 46)אוזניות או בוקסה? 47)שורש או צ'אקו? 48)תריס או וילון? 49)ערסל או נדנדה? 50)חשבון או מתמטיקה? 51)שיער חלק או תלתלים? 52)צ'יף או תנכיות? 53)טבע סגור או טבע פתוח? 54)שמלה צרה או נפנף? 55)יין או שמפניה? 56)באז או סלקטד? 57)אייפון או אנדרואיד? 58)מחוגי או דיגיטלי? 59)מחליק או פאן? 60)חימצון או סאני? 61)רזה או חסון? 62)סוונאפ או קולה? 63)סוונאפ או ספרייט? 64)על-האש או פויקה? 65)רוצה או צריך? 66)אוהב את זה או מת על זה? 67)חמורה או אתון? 68)מרפק או ברך? 69)מתמטיקה או אנגלית? 70)גמל או נעקה? 71)פתיתים או אורז? 72)החממה או גאליס? 73)קאסטרו או רנואר? 74)פיוזטי או נסטי? 75)בייביסיטר או מלצרות? 76)חוטי או אל-חוטי? 77)מחיר או איכות? 78)צמיד לרגל או צמיד ליד? 79)בני עקיבא או אריאל? 80)בני עקיבא או צופים? 81)קופיקס או קופיז? 82)ארטיק או טילון? 83)בלב\"ש או ישיבת דימונה? 84)קליפס או מקור? 85)שביל באמצע או שביל בצד? 86)רמי לוי או מחסני השוק? 87)סטאבילו או פאילוט? 88)שפיצים או חודים? 89)סינדרלה או ליכלוכית? 90)מחברת גדולה או קטנה? 91)אקמול או אקמולי? 92)חולצה בפנים או בחוץ? 93)צמיד בד או צמיד גומי? 94)לק ביד או לק ברגל? 95)שמלת חצי או מקסי? 96)נעלי עקב או נעליים שטוחות? 97)אזיקונים או מסקינגטייפ? 98)בר פאלי או גל גדות? 99)ביולוגיה או אומנות? 100)פזיקה או אלקטרוניקה? 101)ארונית או מגירה? 102)נורופן או קופסא ורודה? 103)פילוסופיה או פסיכולוגיה? 104)",
    "tags": [
      "גיבוש",
      "ערבי הווי"
    ]
  },
  {
    "title": "משחק הנמלה (משחק מעולה לגיבוש)",
    "description": "כל החניכים עומדים במעגל המדריך לוחש לכל חניך שם של שתי חיות ואסור לו לגלות לאחרים את החיה שלו . בכל פעם המדריך אומר שם של חיה החניך שאמרו לו את החיה הזו נאחז בשני החברים שבצדדיו נתל באוויר וחוזר לעמוד לכל חניך המדריך אמר שם של חיה אחת והחיה השניה תהיה נמלה ולקראת סוף המשחק המדריך אומר נמלה כולם נופלים .....",
    "tags": [
      "משחק",
      "גיבוש",
      "מעגל",
      "פעיל",
      "ללא ציוד"
    ]
  },
  {
    "title": "משחק השקל",
    "description": "מחלקים את החניכים לקבוצות. כל קבוצה מקבלת שקל אחד. הם צריכים ללכת לאנשים ולבקש מהם להחליף את השקל שלהם במשהו אחר, וכך הלאה. המטרה היא להכין בסוף ארוחת ערב שווה/לתרום את הכסף וכו'. לדוגמא- החניכים קיבלו שקל. הם קנו איתו 10 דובוני גומי, ומכרו כל דובון בחצי שקל. עכשיו יש להם 5 שקלים... וכך הלאה. בהצלחה!",
    "tags": [
      "משחק",
      "משימות",
      "קבוצתי",
      "יצירתיות",
      "דורש ציוד"
    ]
  },
  {
    "title": "דג מלוח",
    "description": "איך משחקים? כל החניכים עומדים בשורה ובמרחק מהם עומד חניך עם גב מול כולם. הוא צועק 1 2 3 דג מלוח ובינתיים החניכים צריכים לרוץ לכיוונו. ברגע שבו מסתובב כולם צריכים לעצור ולעמוד כמו פסלים. אם הוא ראה מישהו זז הוא חוזר להתחלה. מסר- אנחנו רוצים להתקדם בחיים אבל לפעמים יש מכשולים שמעוניין ממנו לעשות זאת. אנחנו צריכים לדעת לנצל את הזמן כדי שנוכל להתקדם אך צריך לעשות זאת בזמן שנכון ואפשר ולא מתי שאסור.",
    "tags": [
      "משחק",
      "פעיל",
      "ריצה",
      "ללא ציוד",
      "קבוצתי"
    ]
  },
  {
    "title": "מלך התנועות",
    "description": "איך משחקים? מוצאים החוצה מתנדב ובוחרים מישהו שיהיה \"מלך התנועות\". הוא צריך לעשות תנועות וכולם צריכים לעשות אחריו. החניך שיצא נכנס וצריך לזהות מיהו מלך התנועות. מסר- לחץ חברתי- הרבה פעמים אנחנו עושים דברים בגלל החברה שעושה אותם ולא כי אנחנו חושבים שהם נכונים. במשחק כולם צריכים לחזור אחרי המלך לא מתוך אפשרות בחירה..",
    "tags": [
      "משחק",
      "מעגל",
      "ניחוש",
      "תנועה",
      "ללא ציוד"
    ]
  },
  {
    "title": "2 מקלות",
    "description": "שמים 2 מקלות במרחק רגל אחת בין מקל למקל והחניכים עומדים בתור. כל חניך צריך לעבור מעל המקלות מבלי לגעת בהם. החניך האחרון צריך לקפוץ קפיצה גדולה לפי קפיצתו קובעים את המרחק בין המקלות. מסר- בחיים שלנו יש לנו הרבה מכשולים וכאשר אנו עוברים מכשול אחד מגיע מכשול יותר גדול. כך זו התקדמותנו בחיים. מאתגר לאתגר ממכשול למכשול וכל פעם אנחנו צריכים לעבור את האתגר הבא.",
    "tags": [
      "משחק",
      "פעיל",
      "קפיצה",
      "דורש ציוד",
      "תחרותי"
    ]
  },
  {
    "title": "הגדרות למחמאות",
    "description": "מישהו שאני שמח שהכרתי מישהו שאני לא יכול בלעדיו מישהו שנמצא שם תמיד בשבילי מישהו שהייתי רוצה שיהיה הבייביסיטר של הילדים שלי מישהו שאני לומד ממנו מישהו שבעיני הוא מדריך טוב מישהו שיודע לכבד אחרים רק מישהו שמקבל ביקורת ונבנה מישהו שרואים שהחניכים אוהבים אותו מישהו שהייתי רוצה להכיר יותר מישהו שגיליתי אותו בחופש מישהו שאני רוצה לפרגן לו מישהו שאני גאה בו מישהו חכם מישהו יצירתי מישהו שיש לו שאיפות גבוהות מישהו שיודע ללכת עם דברים עד הסוף לא נשבר אחראי כריזמטי מישהו שאני רוצה לבקש ממנו סליחה מישהו שאני אוהב באמת מישהו שרואה את ההדרכה כערך מישהו שיודע לפרגן בוגר מישנו שיודע לתקתק דברים מישהו שעושה בשביל החניכים הכל מישהו שצומח מקושי תכלס, אין עליו! יודע להשקיע עומד על שלו לא מוותר צדיק מצחיק עושה את האווירה תמיד שם כשצריך תמיד מציע עזרה צושב לפני שעושה דברים ילווה אותי לחופה שלי חבר אמיתי כיף לשתף אותו בעל אוזן קשבת תמיד יש לו עצות טובות הייתי רוצה להיות כמוהו מזל שיש אותו בצוות שלנו אני יודע שפגעתי בו אני חייב לו עדים רציני אהוב על כולם שמח מגיע לו כל הכבוד נשמה טובה מאמין בעצמו ובסביבה ענווה חכם מישהו שחבל לי שהוא עוזב מישהו שיודע לקדם ולהתקדם יש לי הרבה מה להגיד לו לא מספיק מכיר אותו לומד מאחרים הסטיגמה עליו השתנתה לי לא עושה סיפור מדברים זורם דייקן בעל טוב אמיתי איכותי ישאר מחובר לסניף גם אחרי ההדרכה בנאדם גדול יודע לקבל דעות של אחקים לא מקובע מחובר לתנועה איתו הייתי יוצא לקרב תמיד שם בשבילי רוצה להיות טוב פרפקציוניסט חלק ממשהו גדול יהיה חבר כנסת מבריק ימציא משהו שמשנה חיים הלוואי שהייתי מכין פעולות כמוהו אוהב את העבודה מחובר לתפקיד מישהו שאני חייב לדבר איתו הייתי יוצא איתו לטיול אפעם לא יאכזב אותי כשקשה לי אלך אליו",
    "tags": [
      "רשימת משפטים",
      "מחמאות",
      "גיבוש",
      "העצמת חניכים"
    ]
  },
  {
    "title": "אף פעם לא",
    "description": "מהלך המשחק: כולם יושבים במעגל ומרימים 10 אצבעות. כל אחד אומר בתורו משהו שהוא אף פעם לא עשה. כל מי שכן עשה צריך הוריד אצבע. (עדיף להגיד משהו שהרוב עשה.) לדוגמא- אף פעם לא אכלתי ירק/פרי מסוים. מי שכל האצבעות ירדו לו יוצא מהמשחק. המנצח הוא זה שנשאר עם הכי הרבה אצבעות.",
    "tags": [
      "משחק",
      "היכרות",
      "מעגל",
      "ללא ציוד",
      "שוברי קרח"
    ]
  },
  {
    "title": "עד 21",
    "description": "איך משחקים? סופרים עד 21 מבלי ששני אנשים יגידו יחד ספרה. אם אמרו יחד, מתחילים מהתחלה. מסר- אם אני תמיד אדבר ולא אקשיב לחבר וארצה רק להשמיע את קולי. לא נגיע למטרה. חשוב תמיד לעצור ולהקשיב למי שמדבר.",
    "tags": [
      "משחק",
      "גיבוש",
      "שיתוף פעולה",
      "ללא ציוד",
      "מסר"
    ]
  },
  {
    "title": "רעיונות למשחקים! (הרשימה המלאה)",
    "description": "נגמרו לכם הרעיונות למשחקים? במיוחד בשביל זה נועדה הרשימה הזו: אקווקה שני כלבים ועצם הדגל בינגו מעגל צחוק מעגל פירגון משחק הכיסאות חבילה עוברת ה21 חיישרה כדורגל כדורסל תופסת מחבואים טמפה טמפה שמות בחרוזים מעגל שמוצאים כיסא הרוצח הזרם המלפפון דג מלוח תיפסוני חתול עכבר מה נשתנה בגננו הנחמד פים פם פום עתידות מלחמה אנושית קוף באמצע מחניים אף פעם לא קונטקט מה הסיכוי ש כן לא שחור לבן אני קורא למספר.. הפרלמנט הרוח נושבת התחברתי לתת משימות לפי סדר לתת משימות הפוכות משחק של אחד נותן ואחד מקבלביסקוויטים משחק השקט משחק התנועות אליבאבא וארבעים השודדים לספר פדיחה על מישו עם אותיות תלמהשכולם אומרים טעות טלפון שבור טלפון מתוקן כיפה אדומה בלי המילים אם ואז פלונטר קרב תרנגולים הבקבוקראשי תיבות היעד הבא מי בא למסיבה פרה עיוורת פנטומימה טאבו אידיוט סיפור לפי אלף בית סיפור בשאלות משיכה בחבל תזוזה עם הכיסא אני אמת ושקר פינוקיו שיפ בוינג הנחש בא אישיות המלך אמר שוטרים וגנבים שלושה מקלות 7 צעדים משיכה בחבל קפיצה על רגל אחת 7 בום וואה להתקשר לחמישה אנשים להתקשר לאימאות ים יבשה ארץ עיר א ב שירים שירים עם מילה מסויימת לאכול משו בעצמת עיניים להאכיל מישו ליפול על מישו ולסמוך עליומ סלול מכשולים לסמוך על מישו לכתוב כמה שיותר סוגי.. להוציא כמה שיותר מילים מהמילה.. באולינג מירוץ שליחים לדבר בפה מלא ב..ולהגיד.. לדבר עם לשון בחו ץשלוש ארבע והמראה להיות מישו אחר.. לספור עד 10 בלי שיגידו ביחד להניח את הרגל על מספרים בכמה שפחות זמןל עצום עיניים ולדפוק על בנות שיגידו תכונה טובה לשים מטפחת הטבעת ארנבת שחורה משחק הכתרים אסוסיאציות הקדרים באים הדוב הגדול ראשי תיבות לוח עם מילים מקשרות 3 4 וגברת שוקולדה מלחמה ספיד שיפ בוינג משחק הזיכרון גנגל ספיד חתימות 7 בום אקווקה שני כלבים ועצם הדגל בינגו מעגל צחוק מעגל פירגון משחק הכיסאות חבילה עוברת ה21 חיי שרה כדורגל כדורסל תופסת מחבואים טמפה טמפה שמות בחרוזים מעגל שמוצאים כיסאה רוצחה זרם המלפפון דג מלוח תיפסוני חתול עכבר דמוקרטיה מלך התנועות מלך הארצות מלך הממתקים",
    "tags": [
      "אוסף משחקים",
      "עזרים למדריכים",
      "רשימה"
    ]
  },
  {
    "title": "משחק היכרות - מעגל הדממה",
    "description": "הקבוצה עומדת במעגל , ועל כל חבר בה להגיד את שמו. כשמספר חניכים אומרים את שמם בו זמנית הקבוצה נפסלת ויש להתחיל מההתחלה. במקרה והקבוצה אינה מצליחה לאחר זמן מה יש לאפשר לחניכים לתכנן אסטרטגיה. ניתן לעשות זאת גם בספירה מ1-30 להקשות .",
    "tags": [
      "גיבוש",
      "קטנים"
    ]
  },
  {
    "title": "\"אני בטטה!\" ווה ירקות!",
    "description": "את המשחק הזה משחקים כמו המשחק \"ווה\". איך משחקים \" ווה \"? כל הקבוצה עומדת במעגל וכולם מתחילים לעשות קולות זמזום. אחד שרוצה להתחיל אומר 'אלי' (ככה בעצם הוא אומר שהוא רוצה להתחיל). אם 2 אומרים 'אלי',אז אחד צריך לוותר לשני. עכשיו,מי שמתחיל מצמיד את כפות הידיים אחד אל השני ומצביע איתם לעבר אחת החניכים. כשהוא עושה זאת הוא צועק לבינתיים \" ווה !\". הוא בעצם מעביר את ה\"ווה\" שיש בידיים שלו לחניך אחר. לאחר מכן החניך צריך \"לקבל את ה\" ווה \" ולכן הוא ירים ידיים ויצעק גם הוא \" ווה !\". 2 החניכים שעומדים מהצדדים שלו (אחד משמאל והשני מימין) יצביעו עליו ויגידו גם הם \"וה\" מייד לאחר שהמקבל אמר את ה\"ווה\"שלו. אחר כך מקהל ה\"ווה\" יעביר למישהו אחר את ה\"ווה\" וכך הלאה. איך ווה ירקות עובד? במקום להעביר את הווה,אנחנו מעבירים שמות של ירקות. לדוגמא: ירדן מתחילה והיא מעבירה את ה\"ווה\" לדן. אז היא תצעק אליו \" אתה בטטה !\" עכשיו,דן צריך לקבל את ה\"ווה\" אז הוא יגיד-\"אני בטטה!\". 2 החניכים שלידו-עמית וגל יצביעו עליו ויגידו לו \"אתה בטטה!\" עכשיו,דן רוצה להעביר את ה\"ווה\" לשובל. אז הוא יגיד-\" את מלפפון \" וכן האלה... תהנו!",
    "tags": [
      "משחק",
      "מעגל",
      "פעיל",
      "ללא ציוד",
      "מצחיק"
    ]
  },
  {
    "title": "טורנירים",
    "description": "כמה משחקים המתנהלים כטורניר כך שיש מנצח אחד: טורניר אבן נייר ומספריים: כל זוג משחקים, המפסיד צריך לעודד את המנצח בכמה שיותר צעקות ורעש, ככה מתקדמים, כשמנצחים מישהו אז המעודדים שלו עוברים אל המנצח, ככה עד שנשארים רק שניים שעושים דו קרב מלווה בצעקות ומי שמנצח זוכה בכל התהילה. טורניר יחפים: המטרה- להישאר אחרון עם נעליים. כולם מתנפלים על כולם בנסיון להוריד להם את הנעליים, מי ששתי הנעליים שלו הורדו יוצא מהמשחק ולא יכול להוריד נעליים לאחרים. טורניר שלושה אפים: המדריך אומר מספר כלשהו של איברים (כמו שלושה אפים, ארבעה מרפקים, שתי רגליים וכן הלאה) והחניכים צריכים להסתדר בקבוצה לפי מה שהוא אמר- למשל, אם הוא אמר שלושה אפים אז הם צריכים להצמיד שלושה אפים. חניכים שנותרו מחוץ לקבוצה (למשל, כולם התחלקו לשלישיות ואז נשארו שני חניכים) יוצאים מהמשחק. ככה עד שנשארים שניים מנצחים. טורניר אריות: מתחילים כשחניך אחד 'אריה' והשאר לא. האריה הולך רק על ארבע, והמטרה שלו היא להפיל את שאר האנשים. כל אחד שנופל הופך גם לאריה, והמנצח הוא זה שנשאר עומד אחרון.",
    "tags": [
      "אוסף משחקים",
      "תחרותי",
      "טורניר",
      "קבוצתי"
    ]
  },
  {
    "title": "משחק כסאות",
    "description": "מעמידים במעגל כסאות צמודים. יושבים בתוך המעגל אנשים חוץ מלפחות שלוש כיסאות,שבהם לא יושבים. מאחורי כל כסא עומד מישהו עם בקבוק ריק ביד (מאחורי כל הכסאות עומדים,גם אלה שלא יושבים בהם!) המטרה של האלה העומדים מחוץ לכיסאות היא שיישבו להם בכסא. איך גורמים לאחרים לעבור לכסא שלהם מכסא אחר? קורצים להם כשהם רואים שקורצים להם הם צריכים לעבור לכסא של הקורץ. אלא אם כן זה שעומד מאוחרי היושב נותן מכה עם הבקבוק למי שיושב,ואז אסור לו לעבור לכסא של הקורץ. משחק מאוד מצחיק וזורם, לבוא עם ראש פתוח.. בהצלחה!",
    "tags": [
      "משחק",
      "מעגל",
      "דורש ציוד",
      "ריכוז",
      "קבוצתי"
    ]
  },
  {
    "title": "פעולת קשר",
    "description": "מכינים מראש פתקים כמס' החניכים (אסור שיהיה יותר מידיי כרטיסים. אז עדיף להכין פחות כרטיסים ממס' החניכים) על כל פתק כותבים מראש משימה. דוגמא \"אתה הראשון-תמחה כפיים שלוש פעמים\" בפתק אחר כותבים- \"אחרי ששמעת מישהו מוחא כפיים 3 פעמים תגרד בראש\" בפתק אחר כותבים- \"אחרי שראית מישהו מתגרד בראש, תצעק: איזה מדריכים טובים יש לי\" הבנתם את העקרון.. כיד הדמיון הטובה.. מחלקים לחניכים.. אפשר פתק לשני חניכים... מספרים סיפור קשור לקשר בין כולם. מסקנה: אם מישהו לא היה שם לב, או שלא ביצע את המשימה שלו הוא היה תוקע את כל השרשרת.. וחשוב שכל אחד יתרום את חלקו כדי שהמשחק יצליח... תמשילו את זה על השבט... התאמה לתקופת הקורונה עושים משימות בלי מגע ועם מרחק :)",
    "tags": [
      "משחק",
      "שרשרת",
      "גיבוש",
      "שיתוף פעולה",
      "דורש ציוד"
    ]
  }
]